{
    "list": [
        " Comienza el día con una sonrisa, veras lo divertido que es ir desentonando con el resto de la humanidad\n\n\n",
        " Las drogas producen amnesia y algo más que no  me acuerdo. \n\n\n",
        " La inteligencia me persigue pero yo soy más rápido.\n\n\n",
        " Bienaventurados los borrachos porque ellos verán a Dios 2 veces. \n\n\n",
        " El que es capaz de sonreír cuando todo le esta saliendo mal, es porque ya tiene pensado a quien echarle la culpa.\n\n\n",
        " Si buscas una mano dispuesta a ayudarte, la encontraras al final de tu brazo.\n\n\n",
        " Optimista es aquél que cree poder resolver un atasco de tráfico tocando el claxon. \n\n\n",
        " Sonríe es lo segundo mejor que puedes hacer con tus labios \n\n\n",
        " En estos tiempos se necesita mucho ingenio para cometer un pecado original.\n\n\n",
        " Nacemos desnudos, húmedos y hambrientos. Después la cosa empeora. \n\n\n",
        " El tiempo es el mejor maestro, desgraciadamente mata  a todos sus estudiantes.\n\n\n",
        " Hay tres tipos de personas: los que saben contar y los que no. \n\n\n",
        " He oído hablar tan bien de ti, que creía que estabas muerto. \n\n\n",
        " El que nace pobre y feo tiene grandes posibilidades de que al crecer se le desarrollen ambas condiciones. \n\n\n",
        " El dinero no trae la felicidad, pero en cuanto el primero se va, la segunda lo sigue. \n\n\n",
        " Más vale el peor concierto que no el divorcio mejor.\n\n\n",
        " La verdad anda sobre la mentira como el aceite sobre el agua.\n\n\n",
        " Todos deberíamos creer en algo. Yo  creo que tomaré otra copa.\n\n",
        " La política es el arte de buscar problemas, encontrarlos, hacer un diagnostico falso y aplicar después los remedios equivocados. \n\n\n",
        " Mejor que nos gobiernen las prostitutas porque estamos cansados que nos gobiernen sus hijos. \n\n\n",
        " No te tomes la vida en serio, al fin al cabo no saldrás vivo de ella. \n\n\n",
        " Es mejor callar  y que piensen que eres idiota a hablar y demostrarlo. \n\n\n",
        " Algunos matrimonios acaban bien, otros duran toda la vida. \n\n\n",
        " Recuerda siempre que eres único... Exactamente igual  que todos los demás.\n\n\n",
        " Cada hombre quiere ser el primer amor de una mujer, cada mujer quiere ser el último amor de un hombre. \n\n\n",
        " Una prostituta es una señora que al desvestirse queda en ropa de trabajo. \n\n\n",
        " Hay un mundo mejor ¡Pero es muy caro! \n\n\n",
        " La mujer que no tiene suerte con los hombres no sabe la suerte que tiene. \n\n\n",
        " Un día leí que fumar era malo y dejé de fumar. Un día leí que beber era malo y dejé de beber. Un día leí que hacer el amor era malo y dejé de leer. \n\n\n",
        " Si algún día te sientes pequeño, inútil ultrajado y deprimido, recuerda que un día fuiste el espermatozoide mas rápido y victorioso de tu grupo.\n\n\n",
        " Yo si se lo que es trabajar duro, de verdad, porque lo he visto.\n\n\n",
        " Actúa siempre como si fuera imposible fracasar.\n\n\n",
        " Hay que trabajar ocho horas y dormir ocho horas, pero no las mismas. \n\n\n",
        " Todo tiempo pasado fue anterior. \n\n",
        " De mucho trabajar no se murió nadie... Pero por las dudas, mejor no arriesgarse. \n\n\n",
        " El azúcar no engorda...engorda el que se la toma.\n\n\n",
        " El amor dura lo que dura dura.\n\n\n",
        " No deje para mañana lo que puede evitar definitivamente. \n\n\n",
        " Experiencia, es el nombre que le damos a nuestras metidas de pata \n\n\n",
        " Si algo podemos reconocerle a los reincidentes  es que no andan cambiando de ideas. \n\n\n",
        " Solo los genios somos modestos. \n\n\n",
        " Para obtener un préstamo, primero debe probar que no lo necesita. \n\n\n",
        " Huye de las tentaciones, pero despacio, para que puedan alcanzarte.\n\n\n",
        " Cuando un medico se equivoca, lo mejor es echarle tierra al asunto.\n\n\n",
        " Tener la conciencia limpia, solo es síntoma de mala memoria.\n\n\n",
        " La verdad absoluta no existe y esto es absolutamente cierto.",
        " Mientras mas estudiamos, mas sabemos, mientras mas sabemos, mas olvidamos, mientras mas olvidamos, menos sabemos, entonces ¿Para que estudiamos? \n\n\n",
        " Trabaja como si no necesitaras el dinero, ama como si nunca te hubieran herido, y baila como si nadie te estuviera viendo.\n\n\n",
        " Que cada día sea un renacer, con nuevas esperanzas\n\n\n",
        " Más vale el peor concierto que no el divorcio mejor.\n\n\n",
        " En el punto donde se detiene la ciencia, empieza la imaginación.\n\n\n",
        " Cuando vayas a decir algo, que tus palabras sean mejores que tu silencio. \n\n",
        " Que tan largo puede ser un minuto dependerá de en que lado de la puerta del baño estas \n\n\n",
        " Siento pasos, siento gente, siento quince y siento veinte \n\n\n",
        " La fuerza es la Ley de la Bestia \n\n\n",
        " Solo los genios somos modestos. \n\n\n",
        " Hay estudiantes que les apena ir al hipódromo y ver que hasta los caballos logran terminar su carrera. \n\n\n",
        " Si el dinero pudiera hablar me diría Adiós \n\n\n",
        " Si le molesta el más allá, póngase más acá. \n\n\n",
        " Un día sin sol es como, ya sabes, noche. \n\n\n",
        " Si no tiene nada que hacer, por favor no lo haga aquí. \n\n\n",
        " Se bueno con tus hijos. Ellos elegirán tu residencia. \n\n\n",
        " Morir es como dormir, pero sin levantarse a hacer pis. \n\n\n",
        " Si a la primera no lo haces bien, el paracaidismo no es lo tuyo. \n\n\n",
        " Cualquiera se puede equivocar, inclusive yo. \n\n\n",
        " La psiquiatría es el único negocio donde el cliente nunca tiene la razón. \n\n\n",
        " La verdad anda sobre la mentira como el aceite sobre el agua.\n\n\n",
        " Se puede aprender mucho sobre el amor en el cine... si no nos distrae la película\n\n\n",
        " Aclamar es aplaudir con la garganta \n\n\n",
        " La talla de las estatuas disminuye alejándose de ellas; la de los hombres, aproximándose.\n\n",
        " La gente no busca razones para hacer lo que quiere hacer, busca excusas.\n\n\n",
        " La magia es un puente que te permite ir del mundo visible hacia el invisible, y aprender las lecciones de ambos mundos.\n\n\n",
        " Todas las batallas en la vida sirven para enseñarnos algo, inclusive aquellas que perdemos.\n\n\n",
        " Escoger un camino significa abandonar otros.\n\n\n",
        " Las conductas, como las enfermedades, se contagian de unos a otros.\n\n\n",
        " El que no aplique nuevos remedios debe esperar nuevos males, porque el tiempo es el máximo innovador.\n\n\n",
        " Cuando el peligro parece ligero, deja de ser ligero.\n\n\n",
        " Vengándose, uno se iguala a su enemigo; perdonándolo, se muestra superior a él.\n\n\n",
        " El requisito del éxito es la prontitud en las decisiones.\n\n\n",
        " La antigüedad del tiempo es la juventud del mundo.\n\n\n",
        " La discreción en el habla es más que la elocuencia.\n\n\n",
        " Nada induce al hombre a sospechar mucho como el saber poco.\n\n\n",
        " El tiempo es el ángel del hombre.\n\n\n",
        " Sólo la fantasía permanece siempre joven, lo que no ha ocurrido jamás no envejece nunca.\n\n\n",
        " No es la carne y la sangre, sino el corazón, lo que nos hace padres e hijos.\n\n\n",
        " El silencio es la virtud de los locos.\n\n\n",
        " En materia de gobierno todo cambio es sospechoso, aunque sea para mejorar.\n\n",
        " La verdad es hija del tiempo, no de la autoridad.\n\n\n",
        " Vieja madera para arder, viejo vino para beber, viejos amigos en quien confiar, y viejos autores para leer.\n\n\n",
        " Es muy difícil hacer compatible la política con la moral.\n\n\n",
        " Si comienza uno con certezas, terminará con dudas; más si acepta empezar con dudas, llegará a terminar con certezas.\n\n\n",
        " Quien no quiere pensar es un fanático; quien no puede pensar es un idiota; quien no osa pensar es un cobarde.\n\n\n",
        " Es bueno adquirir poco a poco la conformidad de no entender nada.\n\n\n",
        " Cada vez que cometo un error me parece descubrir una verdad que no conocía.\n\n\n",
        " No lo que hicimos ayer, sino lo que vamos a hacer mañana juntos, no reúne en Estado.\n\n\n",
        " El pensamiento es la única cosa del Universo de la que no se puede negar su existencia: negar es pensar.\n\n\n",
        " El mayor crimen está ahora no en los que matan, sino en los que no matan pero dejan matar.\n\n\n",
        " La vida cobra sentido cuando se hace de ella una aspiración a no renunciar a nada.\n\n\n",
        " Evitemos suplantar con nuestro mundo el de los demás.\n\n\n",
        " Todo es resultado de un esfuerzo. Sólo se aguanta una civilización si muchos aportan su colaboración al esfuerzo.\n\n\n",
        " El malvado descansa algunas veces; el necio, jamás.\n\n\n",
        " La historia del toreo está ligada a España, tanto que sin conocer la primera, resulta imposible comprender la segunda.\n\n\n",
        " Todas las cosas son imposibles, mientras lo parecen.\n\n",
        " El error es un arma que acaba siempre por dispararse contra el que la emplea.\n\n\n",
        " Las fuerzas que se asocian para el bien no se suman, se multiplican.\n\n\n",
        " Cuando la culpa es de todos, la culpa no es de nadie.\n\n\n",
        " Un hombre aislado se siente débil, y lo es.\n\n\n",
        " La pasión para el hombre es un torrente; para la mujer, un abismo.\n\n\n",
        " No existe una mejor prueba de progreso de una civilización que la del progreso de la cooperación.\n\n\n",
        " Silenciar una versión es una peculiar forma de hacer mal.\n\n\n",
        " Has de saber más que los demás, si puedes, pero no lo digas.\n\n\n",
        " Lo importante no es escuchar lo que se dice, sino averiguar lo que se piensa.\n\n\n",
        " En lo pasado está la historia del futuro.\n\n\n",
        " Hay que unirse, no para estar juntos, sino para hacer algo juntos.\n\n\n",
        " Le quiero como a un hermano. Como Caín a Abel.\n\n\n",
        " No te metas con la masturbación. Es hacer el amor con alguien a quien yo quiero.\n\n\n",
        " Mi cerebro es mi segundo órgano favorito.\n\n\n",
        " No creo en una vida posterior, pero por si acaso me he cambiado de ropa interior.\n\n\n",
        " Mientras haya libros no existe el pasado.\n\n\n",
        " En las cortesías antes se ha de pecar por carta de más que de menos.\n\n\n",
        " La última vez que estuve dentro de una  mujer fue cuando visité la Estatua de la Libertad.\n\n\n",
        " El que busca la verdad corre el riesgo de encontrarla.\n\n",
        " Ser una mujer es una tarea terriblemente difícil, ya que consiste principalmente en tratar con hombres.\n\n\n",
        " A las personas se las conoce por sus palabras.\n\n\n",
        " Si viéramos realmente el Universo, tal vez lo entenderíamos.\n\n\n",
        " Uno no es lo que es por lo que escribe, sino por lo que ha leído.\n\n\n",
        " Si de algo soy rico es de perplejidades y no de certezas.\n\n\n",
        " Antes las distancias eran mayores porque el espacio se  mide por el tiempo.\n\n\n",
        " La historia universal es la de un solo hombre.\n\n\n",
        " No nos une el amor, nos une el espanto.\n\n\n",
        " La duda es uno de los nombres de la inteligencia.\n\n\n",
        " Siempre imaginé que el Paraíso sería algún tipo de biblioteca.\n\n\n",
        " Hay que tener cuidado al elegir a los enemigos porque uno termina pareciéndose a ellos\n\n\n",
        " El honor consiste en hacer hermoso aquello que uno está obligado a realizar.\n\n\n",
        " Los años enseñan muchas cosas que los días jamás llegan a conocer.\n\n\n",
        " Es prudente no fiarse por entero de quienes nos han engañado antes.\n\n\n",
        " Emplea el lenguaje que quieras y nunca podrás expresar sino lo que eres.\n\n\n",
        " Un héroe no es más valiente que un hombre normal, pero es valiente cinco minutos más.\n\n\n",
        " Grabad esto en vuestro corazón: cada día es el mejor del año.\n\n",
        " La libertad es lo que haces con lo que te han hecho. \n\n",
        " La arena del desierto es para el viajero fatigado lo mismo que la conversación incesante para el amante del silencio.\n\n\n",
        " La contemplación es un lujo, mientras que la acción es una necesidad.\n\n\n",
        " El  presente sólo se forma del pasado, y lo que se encuentra en el efecto estaba ya en la causa.\n\n\n",
        " Los conceptos están incluidos en las palabras.\n\n\n",
        " El castigo del embustero es  no ser creído, aún cuando diga la verdad.\n\n\n",
        " El sabio no dice todo lo que piensa, pero siempre piensa todo lo que dice.\n\n\n",
        " La historia cuenta lo que sucedió; la poesía lo que debió suceder.\n\n\n",
        " El instante es la continuidad del tiempo, pues une el tiempo pasado con el tiempo futuro.\n\n\n",
        " Es de importancia para quien desee alcanzar una certeza en su  investigación, el saber dudar a tiempo.\n\n\n",
        " La multitud obedece más a la necesidad que a la razón.\n\n\n",
        " Los grandes conocimientos engendran las grandes dudas.\n\n\n",
        " No basta  decir solamente la verdad, más conviene mostrar la causa de la falsedad.\n\n\n",
        " El hombre nada puede aprender sino en virtud de lo que ya sabe.\n\n\n",
        " Más vale el peor concierto que  no el divorcio mejor.\n\n\n",
        " Nunca se alcanza la verdad total, ni nunca se está totalmente alejado de ella.\n\n\n",
        " Todo acto forzoso se vuelve desagradable.\n\n\n",
        " Las cosas se llaman equívocas cuando sólo tienen de común el nombre. \n\n",
        " La primera tarea de la educación es agitar la vida, pero dejarla libre para que se desarrolle.\n\n\n",
        " Debo, puedo, luego quiero.\n\n\n",
        " Los bribones y los necios son plantas de cualquier terreno.\n\n\n",
        " Sólo en un mundo de hombres sinceros es posible la unión.\n\n\n",
        " El presente es la viviente suma total del pasado.\n\n\n",
        " Hablar es el arte de sofocar e interrumpir el pensamiento.\n\n\n",
        " Para disipar una duda, cualquiera que fuera, se necesita una acción.\n\n\n",
        " De nada sirve al hombre lamentarse de los tiempos en que vive, lo único bueno que puede hacer es intentar mejorarlos.\n\n\n",
        " Es un error esencial considerar la violencia como una fuerza.\n\n\n",
        " El conocimiento nos hace responsables.\n\n\n",
        " El valor es hijo de la prudencia, no de la temeridad. \n\n\n",
        " Hay que evitar el combate. Hay triunfos que empobrecen al vencido, pero no enriquecen al vencedor.\n\n\n",
        " No es tan dañino oír lo superficial como dejar de escuchar lo necesario.\n\n\n",
        " Los malos hábitos es más fácil romperlos que enmendarlos.\n\n\n",
        " El ser  humano no es totalmente culpable puesto que no ha empezado la historia, ni tampoco totalmente inocente puesto que la continúa.\n\n\n",
        " Una prensa libre puede ser buena o mala, pero sin  libertad, la prensa nunca será otra cosa que mala.\n\n\n",
        " Un hombre sin ética es una bestia salvaje soltada a este mundo.",
        " Nada graba tan fijamente en nuestra memoria alguna cosa como el deseo de olvidarla.\n\n",
        " Toda persona honrada prefiere perder su honor a perder su conciencia.\n\n\n",
        " Saber mucho da ocasión de dudar más.\n\n\n",
        " El que no esté seguro de su memoria debe abstenerse de mentir.\n\n\n",
        " Quien se eleva demasiado cerca del sol con alas de oro las funde.\n\n\n",
        " El hombre cauto jamás deplora el mal presente, lo emplea en prevenir las aflicciones futuras. \n\n\n",
        " La memoria es el centinela del cerebro.\n\n\n",
        " El destino es el que baraja las cartas, pero nosotros somos los que jugamos.\n\n\n",
        " Las medidas templadas, que equivalen a remedios prudentes, son hartamente nocivas cuando el mal es violento.\n\n\n",
        " Los cobardes mueren muchas veces antes de su verdadera muerte,  los valientes gustan la muerte sólo una vez.\n\n\n",
        " La mujer es un manjar digno de los dioses; pero a veces lo guisa el diablo.\n\n\n",
        " Si el dinero va delante, todos los caminos se abren.\n\n\n",
        " Las  cuatro características del juez: escuchar cortésmente, responder sabiamente, ponderar prudentemente y decidir imparcialmente.\n\n\n",
        " La verdadera sabiduría está en reconocer la propia  ignorancia.\n\n\n",
        " Sólo hay un bien, el conocimiento, sólo hay un mal, la ignorancia.\n\n\n",
        " Si alguien busca la salud, pregúntale si está dispuesto a evitar las causas de la enfermedad; en caso contrario, abstenerse de ayudarle.\n\n\n",
        " Cada uno de nosotros sólo será justo en la medida en que haga lo que le corresponde.\n\n\n",
        " Lo que llamamos casualidad no es ni puede ser sino la causa ignorada de un efecto desconocido.\n\n",
        " Quienes creen que el dinero lo hace todo, terminan haciendo todo por dinero.\n\n\n",
        " A los vivos se les debe respeto,  a los muertos nada más que la verdad.\n\n\n",
        " Es un riesgo tener razón cuando el Gobierno está equivocado.\n\n\n",
        " La historia no es más que una lista de crímenes y desgracias.\n\n\n",
        " Quien no tiene toda la inteligencia de su edad, tiene toda su desgracia.\n\n\n",
        " Las falsedades no sólo se oponen a la verdad, sino que a menudo se contradicen entre sí. \n\n\n",
        " Culto es aquel que sabe dónde encontrar lo que no sabe.\n\n\n",
        " El corazón en paz ve una fiesta en todas las aldeas.\n\n\n",
        " Cuando hables, procura que tus palabras sean mejores que el silencio.\n\n\n",
        " Divide las dificultades que examinas en tantas partes como sea posible para su mejor solución.\n\n\n",
        " Dos cosas contribuyen a avanzar, ir más deprisa que los otros o ir por el buen camino.\n\n\n",
        " No basta tener buen ingenio; lo principal es aplicarlo bien.\n\n\n",
        " Para investigar la verdad es preciso dudar, en cuanto sea posible, de todas las cosas.\n\n\n",
        " Lo poco que he aprendido carece de valor, comparado con lo que ignoro y no desespero en aprender.\n\n\n",
        " Para mejorar nuestro conocimiento debemos aprender menos y contemplar más.\n\n\n",
        " Abrigamos muchos prejuicios si no dudamos, alguna vez, de todo en lo que vemos la menor sospecha de incertidumbre.\n\n\n",
        " Es extraña la ligereza con que los malvados creen que todo les saldrá bien.\n\n",
        " El amor abre el paréntesis, el matrimonio lo cierra.\n\n\n",
        " La primera igualdad es la equidad.\n\n\n",
        " Todo número es cero ante el infinito.\n\n\n",
        " El futuro tiene muchos nombres, para los débiles es lo inalcanzable, para los temerosos, lo desconocido, para los valientes es la oportunidad.\n\n\n",
        " A nadie le faltan fuerzas; lo  que a muchísimos les falta es voluntad.\n\n\n",
        " Las inteligencias poco capaces se interesan en lo extraordinario, las inteligencias poderosas, en las cosas ordinarias.\n\n\n",
        " La música expresa aquello que no puede decirse con palabras pero no puede permanecer en silencio.\n\n\n",
        " La pena de muerte es un signo peculiar de la barbarie.\n\n\n",
        " El éxito no se logra sólo con cualidades especiales, es sobre todo un trabajo de constancia, de método y de organización.\n\n\n",
        " Un amigo es aquel que adivina siempre cuándo se le necesita.\n\n\n",
        " La diligencia en escuchar es el más breve camino hacia la ciencia.\n\n\n",
        " Nada es más fácil ni tan útil como escuchar mucho.\n\n\n",
        " Lo comprado al precio de muchos ruegos es caro.\n\n\n",
        " La incertidumbre es una margarita cuyos pétalos no se terminan jamás de deshojar.\n\n\n",
        " La política saca a flote lo peor del ser humano.\n\n\n",
        " No hay un solo error que no haya tenido sus seguidores.\n\n\n",
        " En la vida no hay premios ni castigos, sino consecuencias.\n\n\n",
        " La habilidad y la constancia son las armas de la debilidad.\n\n\n",
        " Por un clavo se perdió una herradura, por ésta un caballo, y por éste el jinete, que fue capturado y muerto por el enemigo.\n\n",
        " O caminamos todos juntos hacia la paz, o nunca la encontraremos.\n\n\n",
        " La  peor decisión es la indecisión.\n\n\n",
        " Las puertas de la sabiduría nunca están cerradas.\n\n\n",
        " Dime y lo olvido, enséñame y lo recuerdo, involúcrame y lo aprendo.\n\n\n",
        " Cuida de  los pequeños gastos; un pequeño agujero hunde un barco.\n\n\n",
        " Incluso la paz se puede comprar a un precio demasiado alto.\n\n\n",
        " Nunca hubo una buena guerra, o una mala paz.\n\n\n",
        " El sabio consigue más ventajas por sus enemigos que por sus amigos.\n\n\n",
        " La necesidad nunca consiguió un buen acuerdo.\n\n\n",
        " Verdad es lo que la mayoría ve como verdad, pero la  mayoría también puede cambiar de opinión a lo largo de la historia.\n\n\n",
        " El lenguaje y la imaginación no pueden ser aprisionados.\n\n\n",
        " La lengua es el más mortífero de los instrumentos sin punta.\n\n\n",
        " Para todo problema humano hay siempre una solución fácil, clara, plausible y equivocada.\n\n\n",
        " Confianza es el sentimiento de poder creer a una persona, incluso cuando sabemos que mentiríamos en su lugar.\n\n\n",
        " Una derrota peleada vale más que una victoria casual.\n\n\n",
        " La libertad es un lujo que no todos pueden permitirse.\n\n\n",
        " Con las leyes pasa como con las salchichas, es mejor no ver cómo se hacen.\n\n\n",
        " Las sentencias cortas se derivan de una gran experiencia.\n\n",
        " Si la ayuda y la salvación han de llegar sólo puede ser a través de los niños.\n\n\n",
        " Confía en el tiempo, que suele dar dulces salidas a muchas amargas dificultades.\n\n\n",
        " Los males que no tienen fuerza para acabar la  vida, no han de tenerla para acabar la paciencia.\n\n\n",
        " El ver mucho y leer mucho aviva los ingenios de los hombres.\n\n\n",
        " Pocas o ninguna vez se cumple con la ambición que no sea  con daño de tercero.\n\n\n",
        " Un caballero se avergüenza de que sus palabras sean mejores que sus hechos.\n\n\n",
        " Contra el callar no hay castigo ni respuesta.\n\n\n",
        " Una cosa es continuar la historia y otra repetirla.\n\n\n",
        " Más se unen los hombres para compartir un mismo odio que un mismo amor.\n\n\n",
        " El enemigo sólo empieza a ser temible cuando empieza a tener razón.\n\n\n",
        " Lo peor que hacen los malos es obligarnos a dudar de los buenos.\n\n\n",
        " Es más fácil ser genial que tener sentido común.\n\n\n",
        " El amor es como Don Quijote, cuando recobra el juicio es que está para morir.\n\n\n",
        " La peor verdad sólo cuesta un gran disgusto; la mejor mentira cuesta muchos disgustos pequeños y, al final, un disgusto grande.\n\n\n",
        " El único egoísmo aceptable es el de procurar que todos estén bien para estar uno mejor.\n\n\n",
        " Acepto el caos, pero no estoy seguro de que el caos me acepte a mí. \n\n\n",
        " Seguir un  sólo camino es retroceder.\n\n",
        " Lo importante no es ganar sino hacer perder al otro. \n\n\n",
        " El problema de los imparciales es que están sobornados por las dos partes. \n\n\n",
        " Las  mujeres son como las traducciones: Si son fieles, difícilmente sean tan bellas y, si son bellas, difícilmente sean tan fieles. \n\n\n",
        " Si no puedes convencerlos, confúndelos. \n\n\n",
        " Estoy en una situación tan delicada que si mi mujer se va con otro, yo me voy con ellos.\n\n\n",
        " Lo importante no es saber, sino tener el teléfono del que sabe \n\n\n",
        " Yo no sufro de locura... la disfruto a cada minuto. \n\n\n",
        " No importa cuantas veces un hombre casado cambie de trabajo... siempre sigue con la misma jefa. \n\n\n",
        " Si amas algo, déjalo libre, si regresa a ti, es tuyo, si no regresa, nunca lo fue. \n\n\n",
        " Como no sabían que era imposible, lo hicieron. \n\n\n",
        " Lo importante no es lo que han hecho de nosotros, sino lo que hacemos con lo que han hecho de nosotros. \n\n\n",
        " El matrimonio es como las libretas de ahorro: de tanto meter y sacar se pierde el interés \n\n\n",
        " Estoy mas desconcertado que Adán el día  de la madre \n\n\n",
        " La falsedad tiene alas y vuela, y la verdad la sigue arrastrándose. \n\n\n",
        " No solía acabar nada, pero ahora... \n\n\n",
        " Solo los genios somos modestos. \n\n",
        "  Sólo se inventa mediante el recuerdo.\n\n\n",
        " Si quieres conocerte, observa la conducta de los demás.\n\n\n",
        " Si quieres comprender a los demás, mira en tu propio corazón.\n\n\n",
        " No  existe la casualidad, y lo que se nos presenta como azar surge de las fuentes más profundas.\n\n\n",
        " La historia es un incesante volver a empezar.\n\n\n",
        " La vida es una extraña mezcla de azar, destino y carácter.\n\n\n",
        " Donde la fuerza oprime, la ley se quiebra.\n\n\n",
        " La primera condición para la inmortalidad es la muerte.\n\n\n",
        " Cuando no sopla el viento, incluso la veleta tiene carácter.\n\n",
        " El que busca el cielo en la Tierra se ha dormido en clase de geografía.\n\n\n",
        " No tengo nada en contra de la ciencia. Yo, entre el aire acondicionado y el Papa, escojo el aire.\n\n\n",
        " La vocación del político de carrera es hacer de cada solución un problema.\n\n\n",
        " Me interesa el futuro porque es el sitio donde voy a pasar el  resto de mi vida.\n\n\n",
        " He construido castillos en el aire tan hermosos que me conformo con las ruinas.\n\n\n",
        " No es que tenga miedo de morirme, es tan sólo que no quiero estar allí cuando suceda.\n\n\n",
        " La sociedad es en todos los sitios una conspiración contra la personalidad de cada uno de sus miembros.\n\n\n",
        " Únicamente la obediencia tiene derecho al mando.\n\n\n",
        " Cuando los ricos hacen la guerra son los pobres los que mueren.\n\n\n",
        " Los astutos vencen siempre en el primer momento, y suelen ser vencidos antes del fin.\n\n\n",
        " Todo hombre no vive más que por lo que espera.\n\n\n",
        " El miedo es un sufrimiento que produce la espera de un mal.\n\n\n",
        " No se puede ser y no ser algo al mismo tiempo y bajo el mismo aspecto.\n\n\n",
        " Enseñar no es una función vital, porque no tiene el fin en sí misma; la función vital es aprender.\n\n\n",
        " El tiempo es la medida del movimiento entre dos instantes.\n\n\n",
        " Es preciso preferir la soberanía de la ley a la de uno de los ciudadanos.\n\n\n",
        " Es muy fácil obtener fama, pero es muy difícil merecerla.\n\n\n",
        " El otoño es una segunda primavera,  donde cada hoja es una flor.\n\n\n",
        " Si el hombre fracasa en conciliar la justicia y la libertad, fracasa en todo.\n\n\n",
        " La capacidad de un hombre es limitada y debe ser espoleada por la provocación.\n\n\n",
        " La pasión de dominar es la más terrible de todas las enfermedades del espíritu humano.\n\n\n",
        " Proclamo en voz alta la libertad de pensamiento y muera el que  no piense como yo.\n\n\n",
        " La primera máxima de todo ciudadano ha de ser la de obedecer las leyes de su país.\n\n\n",
        " Inspiración y genio son casi la misma cosa.\n\n\n",
        " Produce una inmensa tristeza pensar que la naturaleza habla mientras el género humano no escucha.\n\n\n",
        " No perdáis una hora, porque no estáis seguros de un minuto.\n\n\n",
        " El hombre es un animal  fabricante de utensilios."
    ]
}