{
    "list": [
        "\n",
        " Yo sólo sé que no se nada\n",
        " Lo sabe todo, absolutamente todo. Figúrese lo tonto que será  (Miguel de Unamuno) \n",
        " El sabio busca la sabiduría; el tonto la ha encontrado\n",
        " Hay dos clases de tontos: los que no dudan de nada y los que dudan de todo\n",
        " Es mejor estar callado y parecer tonto, que hablar y despejar las dudas definitivamente (Groucho Marx) \n",
        " A veces más vale callar y pasar por tonto, que abrir la boca y demostrarlo (Noel Clarasó) \n",
        " Si no puedes decir NO tu SÍ no vale nada\n",
        " El corazón tiene razones que la razón no entiende\n",
        " Un tonto ilustrado  es más tonto que un tonto ignorante\n",
        " Ningún tonto se queja de serlo; no les debe ir tan mal\n",
        " Sólo un tonto mete los dos pies en el agua para ver su profundidad\n",
        " Son tontos los que lo parecen y la mitad de los que no lo parecen\n",
        " Una mujer tarda veinte años en hacer de su hijo un hombre, y otra mujer tarda veinte minutos en hacer de él un tonto \n",
        " Los sabios y los tontos son igualmente inofensivos; los que más son de temer son los sabios a medias y los medio tontos\n",
        " Al inteligente se le puede convencer; al tonto, persuadir\n",
        " No hay formas más fácil para engañar a un tonto que diciendole que no lo es (Anónimo) \n",
        " Alquien ha dicho que los tontos siempre se reconocen y reúnen\n",
        " Hay cosas en la vida mas importantes que el dinero. ¡Pero cuestan tanto! (Groucho Marx) \n",
        " El dinero no da la felicidad, pero es lo único que consuela de no tenerla\n",
        " La sabiduría me persigue, pero yo soy más rápido\n",
        " Nunca perteneceria a un club que admitiera como socio a alguien como yo\n",
        " Parad el mundo que me bajo (Groucho Marx) \n",
        " Trabajando, he conseguido ascender desde la nada hasta la pobreza más extrema (Groucho Marx) \n",
        " La politica es el arte de buscar problemas, encontrarlos, hacer un diagnostico falso y aplicar después los remedios equivocados (Groucho Marx) \n",
        " Inteligencia militar: dos terminos contradictorios (Groucho Marx) \n",
        " Le felicidad está hecha de pequeñas cosas, un pequeño yate, una pequeña mansion, una pequeña fortuna (Groucho Marx) \n",
        " Encuentro la televisión muy educativa. Cada vez que alguien la enciende, me retiro a otra habitación y leo un libro (Groucho Marx) \n",
        " He pasado una noche estupenda, pero no ha sido esta (Groucho Marx) \n",
        " El hombre inteligente no es el que tiene muchas ideas, sino el que sabe sacar provecho de las pocas que tiene (Anónimo) \n",
        " La inteligencia es la función que adapta los medios a los fines (N.Hartmann) \n",
        " La inteligencia es útil para todo, suficiente para nada (Henri Fréderic Amiel) \n",
        " La exclavitud se abolió cuando fue más caro pagar jornadas de 8 horas\n",
        " Quien pretenda una felicidad y sabiduría  constantes, deberá acomodarse a frecuentes cambios (Confucio) \n",
        " Si funciona, no lo cambies\n",
        " Presupón que siempre hay una buena intención\n",
        " Mantén equilibrio\n",
        " Se optimista pero siempre insatisfecho\n",
        " Piensa a largo plazo\n",
        " Escucha\n",
        " Domina el silencio\n",
        " Sé socrático\n",
        " Entiende las emociones\n",
        " Asume intención positiva\n",
        " Sé su fan número 1\n",
        " Consulta al equipo\n",
        " Deja que el equipo decida\n",
        " Celebra el fallo, PERO NO DOS VECES\n",
        " Exige disciplina pero nunca diversión\n",
        " Clarifica objetivos y proporciona feedback\n",
        " Hazles ver la imagen global\n",
        " Añade valor\n",
        " No desmotives\n",
        " Rápido en ayudar, lento en acusar\n",
        " Empatiza\n",
        " Los juegos de equipo funcionan\n",
        " Mide al equipo, no a las personas\n",
        " Primero te ignoran, luego se ríen de ti, luego se enfrentan a ti, luego ganas\n",
        " Comparte, delega, desarrolla. Crea más líderes\n",
        " Un cambio cada vez\n",
        " No es necesario cambiar, la supervivencia es opcional "
    ]
}