{
    "list": [
        " Necesitas 46 músculos para fruncir el ceño, pero solo cuatro para enseñar el dedo.\n\n",
        " Cuando muera, quiero irme en paz como hizo mi abuelo, durante la siesta – y no gritando como el resto de pasajeros que iban en su coche.\n\n",
        " Hijo, si de verdad quieres algo en esta vida, vas a tener que trabajar por ello. Ahora cállate, van a dar los números de la lotería. – Homer Simpson\n\n",
        " ¿Cómo llamarías a un perro sin patas? Da igual como lo llames, no va a venir.\n\n",
        " Si Barbie es tan popular ¿por qué hay que comprarle los amigos?\n\n",
        " La única razón por la que las personas se pierden en sus pensamientos es porque se trata de un territorio poco familiar.\n\n",
        " Si el amor es ciego ¿cómo es que la lencería es tan popular?\n\n",
        " Tengo mis propias opiniones – firmes opiniones – pero no siempre estoy de acuerdo con ellas. – George Bush\n\n",
        " ¿Qué quieres decir con lo de que mi certificado de nacimiento ha expirado?\n\n",
        " Tras doce años de terapia mi siquiatra dijo algo que hizo brotar las lágrimas en mis ojos. Dijo: “I don’t speak Spanish”.\n\n",
        " Cuando me raptaron mi padres entraron en acción: pusieron mi habitación en alquiler.\n\n",
        " El hombre inventó el lenguaje para satisfacer su profunda necesidad de quejarse. – Lily Tomlin\n\n",
        " ¡Podría tomarme una sopa de letras y cagar un ensayo mejor que este!\n\n",
        " Una vez una computadora me ganó jugando al ajedrez, pero no fue rival para mi al kick boxing.\n\n",
        " Recuerda siempre que eres único, igual que todos los demás.\n\n",
        " Creo que hacer pruebas con animales es horrible, se ponen nerviosos y dan las respuestas equivocadas.\n\n",
        " La mujer media preferiría tener belleza que cerebro, porque el hombre medio está más preparado para ver que para pensar.\n\n",
        " No existen preguntas estúpidas, solo gente estúpida.\n\n",
        " ¿Cuales son las cuatro palabras que te garantizan humillar a un hombre en cualquier parte del mundo?: “¿Me sostienes el bolso?”\n\n",
        " Los hombres son como las cuentas bancarias. Si no tienen un montón de dinero no generan ningún interés.\n\n",
        " El trabajo duro nunca mató a nadie, pero ¿por qué correr el riesgo?\n\n",
        " Lo intentaste con todas tus fuerzas y fracasaste, La lección es: ‘nunca lo intentes’. -Homer Simpson\n\n",
        " Le dije a mi doctor que me había roto la pierna en dos sitios y me dijo que me alejara de esos lugares. – Henny Youngman\n\n",
        " Nunca acudas a un doctor cuyas plantas de interior estén muertas.\n\n",
        " Todo el mundo quiere ir al cielo, pero nadie quiere morir.\n\n",
        " Todo el mundo merece tener su propia opinión. Es solo que la tuya es estúpida.\n\n",
        " (En el bar) Chicos: Si vais sin camisa no atendemos. – Chicas: Si vais sin camisa no cobramos.\n\n",
        " “El matrimonio es dar y tomar. Y es mejor que se lo des o se lo tomará de todos modos”. – Joey Adams\n\n",
        " El que ríe el último no lo ha pillado.\n\n",
        " Todo el mundo tiene memoria fotográfica, solo que algunos andan sin película.\n\n",
        " Hay tres clases de argumentos: el tuyo, el mío y el correcto.\n\n",
        " ¿Por qué no se vende  comida para gatos con sabor a ratón?\n\n",
        " No soy un completo inútil... por lo menos sirvo de mal ejemplo. \n\n",
        " Todos deberiamos creer en algo. Yo creo que tomaré otra copa. \n\n",
        " Esta obsesión de suicidio me está matando. \n\n",
        " No más medios de comunicación... los queremos completos! \n\n",
        " La droga te buelbe vruto. \n\n",
        " La novia de Tarzán es una 'ramera'. \n\n",
        " Si no eres parte de la solución eres parte del problema. \n\n",
        " Errar es humano, pero echarle la culpa al otro es más humano todavía. \n\n",
        " Lo importante no es saber, sino tener el telefono del que sabe. \n\n",
        "  El que sabe  sabe... y el que no sabe es jefe. \n\n",
        "  Yo no sufro de locura... la disfruto a cada minuto. \n\n",
        "  Mujer, haz feliz a un hombre, no te cases. \n\n",
        "  Si yo fuera tú me enamoraria de mi. \n\n",
        "  Es bueno dejar el trago, lo malo es no acordarse donde lo dejaste. \n\n",
        "  ¿Asno tado que eres un cerdo tado? \n\n",
        "  Sonríe... yo existo. \n\n",
        "  El dinero no hace la felicidad... la compra hecha! \n\n",
        "  Se puede aprender mucho sobre el amor en el cine...si no nos distrae la pelicula. \n\n",
        "  Una mujer me arrastró a la bebida.... y nunca tuve la cortesía de darle las gracias. \n\n",
        "  El amor eterno dura tres meses. \n\n",
        "  Si su hijo llora dele leche de tarro y si sigue llorando dele con el tarro. \n\n",
        "  Si tu novio perjudica tu estudio, deja el estudio y perjudica a tu novio. \n\n",
        "  La inteligencia me persigue pero yo soy más rápido \n\n",
        "  Cualquiera se puede equivocar, inclusive yo. \n\n",
        "  La verdad absoluta no existe y esto es absolutamente cierto. \n\n",
        "  Hay un mundo mejor, pero es carisimo. \n\n",
        "  Los honestos son inadaptados sociales. \n\n",
        "  Ningun tonto se queja de serlo. No les debe ir tan mal. \n\n",
        "  Estudiar es desconfiar de la inteligencia del compañero de al lado. \n\n",
        "  La mujer que no tiene suerte con los hombres no sabe la suerte que tiene. \n\n",
        "  No hay mujer fea solo belleza rara. \n\n",
        "  No estoy en contra de que haya mujeres feas, pero por qué todas viven en esta ciudad?? \n\n",
        "  La pereza es la madre de todos los vicios, y como a la madre hay que respetarla... \n\n",
        "  Estoy preñado de ideas pero no las puedo parir. \n\n",
        "  Ai.. Ahorre energia, no se caliente. \n\n",
        "  Nada en vano, todo en vino. \n\n",
        "  Si un pajarito te dice que estás loco, debes estarlo pues los pájaros no hablan. \n\n",
        "  En cada madre hay una suegra en potencia. \n\n",
        "  Lo importante es el dinero, la salud va y viene. \n\n",
        "  Trabajar nunca mató a nadie... pero ¿para qué arriesgarse?. \n\n",
        "  No te tomes la vida en serio, al fin y al cabo no saldrás vivo de ella. \n\n",
        "  Felices los que nada esperan porque nunca serán defraudados. \n\n",
        "  La confusion esta clarísima. \n\n",
        "  Mátate estudiando y serás un cadáver culto. \n\n",
        "  El mundo se está quedando sin genios: Einstein se murió, Beethoven se quedó sordo... y a mí me duele la cabeza. \n\n",
        "  Lo triste no es ir al cementerio sino quedarse. \n\n",
        "  Hay dos palabras que te abrirán muchas puertas: \"tire y empuje\". \n\n",
        "  Lo importante no es ganar sino hacer perder al otro.. \n\n",
        "  Si quieres una mano que te ayude, la encontrarás al final de tu brazo. \n\n",
        "  Dejé de ser fanfarrón el día que me di cuenta que...¡ERA PERFECTO!. \n\n",
        "  Vivir en las nubes no es malo, lo malo es bajar.\n\n",
        " Un egoísta es  una persona que piensa más en sí misma que en mí. (Ambroise Bierce) \n\n",
        " Lo único de que me arrepiento en esta vida es que no soy otro (Woody Allen) \n\n",
        " El sexo sin amor es una experiencia vacía. Pero como experiencia vacía es una de las mejores.(Woody Allen) \n\n",
        " Mi mujer tiene un físico bárbaro. (Einstein) \n\n",
        " El problema de los imparciales es que están sobornados por las dos partes. Frases chistosas\n\n",
        " Morir es como dormir, pero sin levantarse a hacer pis \n\n",
        " La advertencia consiste en amenazar por las buenas. \n\n",
        " Las opiniones son como los culos. Cada uno tiene el suyo.(Clint Eastwood) \n\n",
        " Un egoísta es una persona que piensa más en sí misma que en mí. (Ambroise Bierce) \n\n",
        " Cuando vea sonreír a un corredor mañanero, pensaré seriamente en hacer footing.(Tish Jett) \n\n",
        " Seguramente, existen muchas razones para los divorcios; pero la principal, es y será la boda (Jerry Lewis) \n\n",
        " Dios me perdonará: es su oficio.(Heinrich Heine)\n\n ",
        " La mejor manera de librarse de la tentación es caer en ella (Oscar Wilde) \n\n",
        " Para un erudito debe ser terrible perder el conocimiento. \n\n",
        " Hay tres tipos de personas: los que saben contar y los que no. \n\n",
        " El dermatólogo es el único médico que puede dar diagnósticos superficiales. \n\n",
        " El que ríe el último piensa más despacio\nMi padre es un viejo verde. (El Increíble Hulk)\n\n",
        " ¡Mamá, lo sé todo! (El Pequeño Larousse Ilustrado)\n\n",
        " Nuestra madre es una loba. (Rómulo y Remo)\n\n",
        " Me dijeron que jugara pegado a la línea blanca. (Diego A. Maradona)\n\n",
        " No al paro. (Un cardíaco)\n\n",
        " Tengo un nudo en la garganta. (Un ahorcado)\n\n",
        " Creo en la reencarnación. (Una uña)\n\n",
        " X. (Un analfabeto)\n\n",
        " Mi novio es una bestia. (La Bella) Frases chistosas\n\n",
        " Levantaré a los caídos y oprimiré a los grandes. (El sostén)\n\n",
        " Estoy hecha una vaca. (Un toro gay)\n\n",
        " Estoy hecho pedazos. (Frankestein)\n\n",
        " El que llegue primero es un feto. (Los espermatozoides)\n\n",
        " No veo la hora de irme. (Un ciego)\n\n",
        " ¡Basta de humor negro! (Ku Klux Klan)\n\n",
        " Mi novia es una perra. (Pluto)\n\n",
        "  Aquí el que no corre, vuela. (Un terrorista)\nFrases graciosas, frases chistosas, frases ingeniosas\n\n",
        " No veo un pito. (Una monja)\n\n",
        " En casa nos llevamos a las patadas. (Kung Fu)\n\n",
        " Me gusta la humanidad. (Un caníbal)\n\n",
        " Al fin solos. (El Llanero Solitario)\n\n",
        " Eres la única mujer de mi vida. (Adán)\n\n",
        " Estoy encinta. (Scotch)\n\n",
        " ¡Se me estropeó el despertador! (La Bella Durmiente)\n\n",
        " Es mejor dar que recibir. (Un boxeador)\n\n",
        " Mi madre es una arrastrada. (Una culebra)\n\n",
        " Los japoneses no miran, sospechan.\n\n",
        " Los libros de medicina no deberían tener apéndice.\n\n",
        " Solidaridad no es dar lo que me sobra, es dar lo que me hace falta. \n\n",
        " Los sueños nunca desaparecen siempre que las personas no los abandonan. \n\n",
        " No soy un pijo, o sea, lo juro por mis Reebok, ok? \n\n",
        " El negocio mas expuesto a la quiebra es el de la cristalería \n\n",
        " Si el mundo es un pañuelo, nosotros ¿qué seremos? \n\n",
        " Voy a escribir algo profundo... Subsuelo. \n\n",
        " Los mosquitos mueren entre aplausos.\n\n",
        " La música japonesa es una tortura china.\n\n",
        " Vete lejos, donde nadie pueda encontrarte, pero llévame contigo \n\n",
        " Una mentira puede correr 6 veces por el mundo antes de que la verdad haya tenido tiempo para ponerse los pantalones (Twain). \n\n",
        " Los sabios hablan porque tienen algo que decir. Los tontos hablan porque tienen que decir algo. \n\n",
        " Los sabios hablan porque tienen algo que decir. Los tontos hablan porque tienen que decir algo (Platón) \n\n",
        "  Perdonen siempre sus enemigos. Pero nunca olviden sus nombre. Frases chistosas\n\n",
        " El sentimiento más fuerte que siente una persona que no es libre es el odio a quien le quito la libertad (Eduardo Vega) \n\n",
        " La vida es como el palo de un gallinero: corta pero llena de mierda.(Santiago Russinyol) \n\n",
        " El humor, la razón cuando se ha vuelto loca (Groucho Marx) \n\n",
        " Inteligencia militar son dos términos contradictorios (GrouchoMarx) \n\n",
        " El dinero no da la felicidad, pero procura una sensación tan parecida, que necesita un especialista muy avanzado para verificar la diferencia. (Woody Allen) \n\n",
        " Después de los 60, todos pertenecen al sexo débil. \n\n",
        " Nunca hay que pegarle a un hombre caído, puede levantarse.\n\n",
        " Intente suicidarme y casi me mato. \n\n",
        " La marihuana causa amnesia y... otras cosas que no recuerdo. \n\n",
        " Si quieres que te sigan las mujeres, ponte delante (Francisco de Quevedo) \n\n",
        " Un flirteo es como una pastilla: nadie puede predecir sus efectos secundarios.(Catherine Deneuve)\n\n",
        " Quien habla mal de mí a mis espaldas mi culo lo contempla.(Winston Churchill)\n\n",
        " Nunca olvido una cara, pero contigo haré una excepción.(GrouchoMarx) \n\n",
        " Los psiquiatras están cobrando precios de locura. \n\n",
        " Arreglar los problemas económicos es fácil, lo único que se necesita es dinero. \n\n",
        " Las tortugas viven alrededor de 450... metros. \n\n",
        " Los hombres son como los perros - vuelven una y otra vez. Las mujeres son como los gatos - les riñes una vez y se  van. \n\n",
        " Cuando iba al colegio, me dijo la profesora que explicase a mis compañeros la fuerza de la gravedad. Así que la cogí, y la tiré por la ventana. (Rodney Dangerfield). \n\n",
        " Un experto es alguien que te explica algo sencillo de forma confusa de tal manera que te hace pensar que la confusión sea culpa tuya (Willaim Castle) \n\n",
        " Mi plan es vivir eternamente. Hasta ahora lo estoy cumpliendo perfectamente. \n\n",
        " La mayor frustración es cuando uno sabe todas las respuestas, pero nadie le hace la pregunta. \n\n",
        " Mi mujer y yo fuimos felices durante 20 años. Luego, nos conocimos. (Rodney  Dangerfield). \n\n",
        " Lo único que impide que Dios nos mande otra inundación es que la primera no funcionó (Nicholas Chamfort) \n\n",
        " Tal vez este mundo es el infierno de otra planeta (Aldous Huxley) \n\n",
        " La indicación más clara que la vida inteligente existe en otro sitio del universo es que nunca  ha intentado establecer contacto con nosotros Calvin y Hobbes \n\n",
        " Si el amor es ciego, ¿por qué tiene tanto éxito la ropa interior sexy? \n\n",
        " Hay quienes estropean relojes, para matar el tiempo. \n\n",
        " Estoy en una situación tan delicada que si mi mujer se va con otro, yo me voy con ellos. \n\n",
        " Ejecutivo agresivo busca monedas antiguas para partirles la cara. \n\n",
        " Recuerda siempre que eres único... Exactamente igual que todos los demás. \n\n",
        " Algo debo haber hecho mal, o no sería tan famoso.(Robert Luis Stevenson) \n\n",
        " Un pesado es alguien que cuando le preguntas cómo está, va y te  contesta \n\n",
        " Los sabios hablan porque tienen algo que decir. Los tontos hablan porque tienen que decir algo (Platón). \n\n",
        " De lo que más me arrepiento en esta vida es no ser otra persona (Woody Allen) \n\n",
        " Si Dios tan solo me hiciese una simple señal, como hacer un ingreso en mi cuenta corriente... (Woody Allen) \n\n",
        " La televisión es más interesante que las personas. Si no lo fuera, tendríamos a personas colocadas en los rincones del salón, en lugar de un televisor (Alan Coren). \n\n",
        " El universo es tan solo un pensamiento fugaz en la mente de Dios. Algo bastante desconcertante, sobre todo si acabas de pagar la fianza para comprarte una casa (Woody Allen) \n\n",
        " Lo único que yo necesito para hacer reír a la gente es un parque, un policia y una chica guapa (Charles Chaplin) \n\n",
        " No puedes tener todo …… ¿dónde lo guardarías? (Steven Wright) \n\n",
        " El humor existe para recordarnos que por muy alto que sea el trono en que uno se sienta, todo el mundo utiliza su culo para sentarse. \n\n",
        " Le ha dado la vuelta a su vida. Antes era deprimido y triste. Ahora es triste y deprimido (Harry Kalas) \n\n",
        " Lo único que le debe frenar a Dios para que no envíe otra gran inundación es que la  primera no ha dado el más mínimo resultado. \n\n",
        " Si no suena el teléfono, soy yo. \n\n",
        " Cuando mis padres se dieron cuenta de que alguien me había secuestrado, tomaron medidas inmediatamente. Alquilaron mi habitación. (Woody Allen) \n\n",
        " Hasta que me liberé de mis hermanos mayores y empecé el cole, creía que me llamaba \"Cállate\". \n\n",
        " Mi cerebro es mi segundo órgano favorito (Woody Allen) \n\n",
        " Persona muy ocupada busca relación seria para el 13 de Mayo de 2008, a las 22:30 horas. \n\n",
        " Hoy en día la fidelidad sólo se ve en los equipos de sonido. \n\n",
        " El mejor amigo del perro es otro perro.\n\n",
        " Ahorro debería escribirse sin h, para economizar una letra. \n\n",
        " Al seis lo inventaron en un dos por tres. \n\n",
        " Dicen que cuando Piscis y Acuario se casan, el matrimonio naufraga. \n\n",
        " Algunos matrimonios acaban bien, otros duran toda la vida. \n\n",
        " Antes sufría de amnesia, ahora no me acuerdo. \n\n",
        " El diabético no puede ir de luna de miel. Frases chistosas\n\n",
        " ¿Por qué temblara la gelatina? ¿Será que sabe lo que le espera? \n\n",
        " Recuerda siempre que eres único... Exactamente igual que todos los demás. \n",
        " El problema de los imparciales es que están sobornados por  las dos partes. \n",
        " ¿Y por qué no ejecutan a los malos compositores? \n",
        " Para un erudito debe ser terrible perder el conocimiento. \n",
        " Sé bueno con tus hijos. Ellos elegirán tu residencia. \n",
        " Hay tres tipos de personas: los que saben contar y los que no. \n",
        " Diplomacia es el arte de decir \"bonito perrito\"... hasta que puedas encontrar una piedra. \n",
        " Un día sin sol es como, ya sabes, noche. \n",
        " La marihuana causa amnesia y... otras cosas que no recuerdo. \n",
        " Persona muy ocupada busca relación seria para el 13 de Mayo de 2002, a las 22:30 horas. \n",
        " Ejecutivo agresivo busca monedas antiguas para partirles la cara. \n",
        " En estos tiempos se necesita mucho ingenio para cometer un pecado original. \n",
        " Solo quien ha comido ajo puede darnos una palabra de aliento. \n",
        " Mi mujer tiene un físico bárbaro. (Einstein) \n",
        " Morir es como dormir, pero sin levantarse a hacer pis. \n",
        " Voy a escribir algo profundo... Subsuelo. \n",
        " El dermatólogo es el único médico que puede dar diagnósticos superficiales. \n",
        " Aclamar es aplaudir con la garganta. \n",
        " La advertencia consiste en amenazar por las buenas. \n",
        " En Sodoma y Gomorra inventaron las relaciones públicas. \n",
        " Me pregunto:  ¿Qué haría yo sin mí? \n",
        " Los mocos son la plastilina de los pobres. \n",
        " A Gardel le gustaban los tangos. A mi, los tangas. \n",
        " A una mujer famosa hay que levantarle un busto. \n",
        " Los escultores siguen viviendo en la Edad de Piedra. \n",
        " Me gustan los reincidentes porque no cambian de idea. \n",
        " Los notarios no creen en las sagradas escrituras. \n",
        " Hoy en día la fidelidad sólo se ve en los equipos de sonido. \n",
        " La esclavitud no ha sido abolida, solo se puso en nómina. \n",
        " Hay estudiantes a los que les apena ir al hipódromo y ver que hasta los caballos logran terminar su carrera. \n",
        " Estoy en una situación tan delicada que si mi mujer se va con otro, yo me voy con ellos. \n",
        " La calvicie puede que sea símbolo de virilidad, pero nos reduce la oportunidad de comprobarlo. \n",
        " Esta bien ser abstemio, pero con moderación. \n",
        " No quiero trabajar como conductor de autobús, porque no  me gustan las cosas pasajeras. \n",
        " El mejor amigo del perro es otro perro. \n",
        " Ahorro debería escribirse sin h, para economizar una letra. \n",
        " Al seis lo inventaron en un dos por tres. \n",
        " Si el mundo es un pañuelo, nosotros ¿qué seremos? \n",
        " El negocio mas expuesto a la quiebra es el de la cristalería. \n",
        " No soy un pijo, o sea, lo juro por mis Reebok, ok? \n",
        " Dicen que cuando Piscis y Acuario se casan, el matrimonio naufraga. \n",
        " Algunos matrimonios acaban bien, otros duran toda la vida. \n",
        " Se separaron por incompatibilidad de ronquidos. \n",
        " Antes sufría de amnesia, ahora no me  acuerdo. \n",
        " El fabricante de ventiladores vive del aire. \n",
        " El diabético no puede ir de luna de miel. \n",
        " ¿Por qué temblara la gelatina? ¿Será  que sabe lo que le espera? \n",
        " Después de los 60, todos pertenecen al sexo débil. \n",
        " Matusalén murió por la ley de la grave-edad. \n",
        " Nunca hay que pegarle a un hombre caído, puede levantarse. \n",
        " La locura es hereditaria; se hereda de los hijos. \n",
        " No existen frases de seis palabras. \n",
        " He oído hablar tan bien de ti, que creía que estabas muerto. \n",
        " ¿Eres feliz o casado? \n",
        " En las guerras, los soldados reciben las balas y los generales las medallas. \n",
        " Hay poetas que inspiran... lástima. \n",
        " Intente suicidarme y casi me mato. \n",
        " Hay quienes estropean relojes, para matar el tiempo. \n",
        " ¡Justo a mi me toco ser yo! \n",
        " Tengo un sueño que no me deja dormir. \n",
        " Hay que trabajar ocho horas y dormir ocho horas, pero no las mismas. \n",
        " Los japoneses no miran, sospechan. \n",
        " ¿Cuál es el animal que después de muerto da muchas vueltas? El pollo asado. \n",
        " Las tortugas viven alrededor de 450... metros. \n",
        " A los ahorcados se les hace un nudo en la garganta. \n",
        " Cuando un medico se equivoca, lo mejor es echarle tierra al asunto. \n",
        " El medico general es el que sabe que su paciente morirá. El médico especialista es el que sabe de qué. \n",
        " Los libros de medicina no deberían tener apéndice. \n",
        " Los psiquiatras están cobrando precios de locura. \n",
        " La música japonesa es una tortura china. \n",
        " En los aviones el tiempo se pasa volando. \n",
        " El eco siempre dice la última palabra. \n",
        " Los mosquitos mueren entre aplausos. \n",
        " ¿Cuál es la mitad de uno? El ombligo. \n",
        " Esta es la sinfonía inacab... \n",
        " Mi padre vendió la farmacia porque no había más remedio. \n",
        " Todo hermano se interesa por una hermana, sobre todo si esa hermana es de otro. \n",
        " Los japoneses quieren abrirle los ojos al mundo. \n",
        " Arreglar los problemas económicos es fácil, lo único que se necesita es dinero. \n",
        " Unos se casan por la iglesia, otros por idiotas. \n",
        " El mago hizo un gesto y desapareció el hambre, hizo otro gesto y desapareció la injusticia, hizo otro gesto y se acabo la guerra. El político hizo un gesto y desapareció el mago. \n",
        " Conduzca con precaución. ¿Por qué morir en perfecta salud? \n",
        " El dinero no trae la felicidad, pero cuando se va, se la lleva. \n",
        " Bígamo: Idiota al cuadrado. \n",
        " Disfruta el día hasta que un imbécil te lo arruine.\n",
        " Hoy hace un buen día. Seguro que viene alguno y lo fastidia.\n",
        " Seamos realistas. Busquemos lo imposible.  \n"
    ]
}