{
    "list": [
        "    A abad sin ciencia y sin conciencia, no le salva la inocencia.\n\n",
        "    A abril alabo si no vuelve el rabo.\n\n",
        "    A asno lerdo, arriero loco.\n\n",
        "    A balazos de plata y bombas de oro, rindió la plaza el moro.\n\n",
        "    A barba muerta, obligación cubierta.\n\n",
        "    A bestia comedora, piedras en la cebada.\n\n",
        "    A bicho que no reconozcas, no le pises la cola.\n\n",
        "    A bien obrar, bien pagar.\n\n",
        "    A boda y bautizo, no vayas sin ser llamado.\n\n",
        "    A borrica arrodillada, no le dobles la carga.\n\n",
        "    A buen amigo, buen abrigo.\n\n",
        "    A buen capellán, mejor sacristán.\n\n",
        "    A barriga llena, corazón contento.\n\n",
        "    A buen culo, buen pedo.\n\n",
        "    A buen entendedor, a señas.\n\n",
        "    A buen entendedor, pocas palabras bastan.\n\n",
        "    A buen sueño, no hay cama dura.\n\n",
        "    A buen hambre, no hay pan duro, ni falta salsa a ninguno.\n\n",
        "    A buena gana de bailar, poco son es menester.\n\n",
        "    ! A buena hora, mangasverdes!\n\n",
        "    A buena mujer, poco freno basta.\n\n",
        "    A buena y sin engaño, para mi quiero el provecho y para ti el daño.\n\n",
        "    A buenas ganas, huelgan las salsas.\n\n",
        "    A buenas horas mangas verdes.\n\n",
        "    A buenos ocios, malos negocios.\n\n",
        "    A buey viejo no le cates abrigo.\n\n",
        "    A buey viejo no se le saca paso.\n\n",
        "    A buey viejo, pasto tierno.\n\n",
        "    A burra nueva, cincha amarilla.\n\n",
        "    A burro negro no le busques pelo blanco.\n\n",
        "    A burro viejo, poco verde.\n\n",
        "    A caballo ajeno, espuelas propias.\n\n",
        "    A caballo comedor, cabestro corto.\n\n",
        "    A caballo grande, grandes espuelas.\n\n",
        "    A caballo que se empaca, dale estaca.\n\n",
        "    A caballo regalado no le mires el diente.\n\n",
        "    A cada cerdo le llega su San Martín.\n\n",
        "    A cada cual dé Dios el frío como  ande vestido.\n\n",
        "    A cada cual lo suyo y a Dios lo de todos.\n\n",
        "    A cada día su pesar y su esperanza.\n\n",
        "    A cada necio agrada su porrada.\n\n",
        "    A cada pajarillo agrada su nidillo.\n\n",
        "    A cada parte hay tres leguas de mal camino.\n\n",
        "    A cada pez le llega su vez.\n\n",
        "    A  cada puerta su dueña.\n\n",
        "    A cada rey su trono.\n\n",
        "    A cada santo le llega su día.\n\n",
        "    A cada uno Dios da el castigo que merece.\n\n",
        "    A cada uno mate su ventura, o Dios que le hizo.\n\n",
        "    A calza corta, agujeta larga.\n\n",
        "    A can que lame ceniza, no le debes confiar la harina.\n\n",
        "    A canas honradas no hay puertas cerradas.\n\n",
        "    A candil muerto, todo es prieto.\n\n",
        "    A carne de lobo, diente de perro.\n\n",
        "    A carnero castrado, no le tientes el rabo.\n\n",
        "    A cartas, cartas y a palabras, palabras.\n\n",
        "    A casa de mi novia llevé un amigo: él se quedó adentro y yo despedido\n\n",
        "    A casa de tu amigo rico irás siempre requerido, y a la del necesitado irás sin ser llamado.\n\n",
        "    A casa de tu hermano no irás cada verano.\n\n",
        "    A casa de tu hermano no vayas de ordinario, y menos si es casado.\n\n",
        "    A casa de tu tía, entrada por salida.\n\n",
        "    A casa vieja, puertas nuevas.\n\n",
        "    A cena de vino, desayuno de agua.A chica cama si queréis remedio, echaos en medio.\n\n",
        "    A chillidos de cerdo, oídos de carnicero.\n\n",
        "    A confite de monja pan de azúcar.\n\n",
        "    A consejo ruín, campana de madera.\n\n",
        "    A cordero extraño no agasajes en tu rebaño.\n\n",
        "    A cualquier dolencia, es remedio la paciencia.\n\n",
        "    A cuarto vale la vaca, y si no hay cuarto, no hay vaca.\n\n",
        "    A cuenta de los gitanos hurtan muchos castellanos.\n\n",
        "    A \"creíque\" y \"penseque\" los ahorcaron en Madrid.\n\n",
        "    A cuentas viejas, barajas  nuevas.\n\n",
        "    A chica cama, échate en medio.\n\n",
        "    A Dios de rodillas; al rey de pie, y al demonio en el canapé\n\n",
        "    A Dios, lo que es digno de Dios.... y a la cama, la sobrecama.\n\n",
        "    A Dios rogando y con el mazo dando.\n\n",
        "   A dios se dejan las cosas, cuando no tienen remedio.\n\n",
        "   A Dios se le dejan las quejas, y al diablo las disparejas.\n\n",
        "    A dineros pagados, brazos cruzados\n\n",
        "   A donde acaba el novio, empieza el marido.\n\n",
        "    A ellas padre, vos a las berzas y yo a la carne.\n\n",
        "    A enemigo que huye, puente de plata.\n\n",
        "    A espaldas vueltas, memorias muertas\n\n",
        "    A falta de caballos troten los asnos.\n\n",
        "    A falta de faisán, buenos son rábanos con pan.\n\n",
        "    A falta de manos, buenos son pies.\n\n",
        "    A falta de pan, buenas son tortas.\n\n",
        "   A falta de polla, pan y cebolla.\n\n",
        "    A fiar lo asesinó el mal pagar.\n\n",
        "    A fuerza de palos, como borrico de yesero.\n\n",
        "    A fuerza de villano, hierro en mano.\n\n",
        "    A gana de comer, no hay mal pan.\n\n",
        "    A gran culpa, suave comprensión.\n\n",
        "    A gran salto, gran quebranto.\n\n",
        "    A grandes males, grandes remedios.\n\n",
        "    A grandes males, grandes enfermos.\n\n",
        "    A grandes penas, pañuelos gigantes.\n\n",
        "    A gusto dañado, lo dulce le resulta amargo.\n\n",
        "    A gusto de los cocineros comen los frailes.\n\n",
        "    A ira de Dios, no hay casa fuerte.\n\n",
        "    A jugar y perder, pagar y callar.\n\n",
        "    A la aguja, buen hilo, y a la mujer, buen marido.\n\n",
        "    A la arrogancia en el pedir, la virtud del no dar.\n\n",
        "    A la boda del herrero, cada cual con su dinero.\n\n",
        "    A la cama no te irás sin saber una cosa más.\n\n",
        "    A la fea, el caudal de su padre la hermosea.\n\n",
        "    A la fortuna, por los cuernos.\n\n",
        "    A la fuerza, ni los zapatos entran.\n\n",
        "    A la fuerza, no hay razón que la venza.\n\n",
        "    A la hora de la quema se verá el humo.\n\n",
        "    A la iglesia por devoción, y a la guerra por necesidad.\n\n",
        "    A la justicia y a la inquisición, chitón.\n\n",
        "    A la larga y a a la corta la mentira se descubre.\n\n",
        "    A la luz de la vela, no hay mujer fea.\n\n",
        "    A la mar madera, y huesos a la tierra.\n\n",
        "    A la mejor puta se le escapa un pedo.\n\n",
        "    A la mesa y a la cama, sólo se llama una vez.\n\n",
        "    A la moza y  a la mula, por la boca le entra la hermosura.\n\n",
        "    A la muerte ni temerla ni buscarla, hay que esperarla.\n\n",
        "    A la mujer bailar, y al asno rebuznar, el diablo se lo ha de mostrar.\n\n",
        "    A la mujer, ni todo el dinero ni todo el querer.\n\n",
        "    A la mujer casta, Dios le basta.\n\n",
        "    A la mujer fea, el oro la hermosea.\n\n",
        "    A la mujer honrada, su propia estima basta.\n\n",
        "   A la mujer le has de dar, por delante y por detrás.\n\n",
        "    A la mujer loca, más le agrada el pandero que la toca.\n\n",
        "    A la mujer parida y a tela urdida, nunca le falta guarida.\n\n",
        "   A la mujer que fuma y bebe el diablo se la lleve. Y si a demás mea de pie, \"liberanos dominé\".\n\n",
        "     A la mujer y a la cabra, soga larga, soga larga.\n\n",
        "    A la mujer y a la gata, no le lleves la contraria.\n\n",
        "    A la mujer y a la guitarra, hay que templarla para usarla.\n\n",
        "    A la mujer y al caballo no hay que prestarlos.\n\n",
        "    A la mujer y al galgo, a la vejez les aguardo.\n\n",
        "    A la mujer y a la mula, por el pico les va la hermosura.\n\n",
        "    A la mujer y el aguardiente, de repente.\n\n",
        "    A la mujer y al ladrón, quitarles la ocasión.\n\n",
        "    A la mujer y al viento, pocas veces y con tiento.\n\n",
        "    A la mula vieja, alivialé la reja.\n\n",
        "    A la ocasión la pintan calva.\n\n",
        "    A la pereza sigue la pobreza.\n\n",
        "    A la puta y al barbero, nadie los quiere viejos.\n\n",
        "    A la que da con mal marido, se le va lo comido por lo servido.\n\n",
        "    A la que tenga más de treinta, no la pretendas.\n\n",
        "    A la ramera y al juglar, a la vejez les viene el mal.\n\n",
        "    A la ruín oveja la lana le pesa, y al ruín pastor el cayado y el zurrón.\n\n",
        "    A la sombra de un hilo, se la pega una mujer a su marido.\n\n",
        "    A la tercera va la vencida.\n\n",
        "    A la vejez, aladares de pez.\n\n",
        "    A la vejez, cuernos de pez.\n\n",
        "    A la vejez se apoca el dormir, y se aumenta el gruñir.\n\n",
        "    A la vejez y a la juventud, espera el ataúd.\n\n",
        "    A la vejez, viruelas.\n\n",
        "    A la virtud, menester hace espaldas.\n\n",
        "    A las diez, en la cama estés, y si puede sera antes, mejor que después.\n\n",
        "    A las romerías y a las bodas van las locas todas.\n\n",
        "  A las suegras, oírles la misa y sacarles el cuerpo.\n\n",
        "    A lo hecho, pecho.\n\n",
        "    A los enfermos, los sanos les damos saludables consejos.\n\n",
        "    A los locos se les da la razón.\n\n",
        "    A mal tiempo, buena cara.\n\n",
        "    A mal viento va esta parva.\n\n",
        "    A mala lluvia, buen paraguas.\n\n",
        "    A más años, más desengaños.\n\n",
        "    A más doctores, más dolores.\n\n",
        "    A medida del santo son las cortinas.\n\n",
        "    A mi amigo quiero por lo que de él espero.\n\n",
        "    A mi prójimo quiero pero a mí el primero.\n\n",
        "    A misa temprano nunca va el amo.\n\n",
        "    A mucho amor, mucho perdón.\n\n",
        "    A nadie le amarga un dulce, aunque tenga otro en la boca.\n\n",
        "    A nadie le huelen mal sus peos, ni le parecen sus hijos feos.\n\n",
        "    A otro perro con ese hueso.\n\n",
        "    A padre ahorrador, hijo gastador.\n\n",
        "    A pajarillo le gusta su nidillo.\n\n",
        "    A palabras necias, bofetones.\n\n",
        "    A palabras necias, oidos sordos.\n\n",
        "    A pan ajeno, navaja propia.\n\n",
        "    A pan de quince días, hambre de tres semanas.\n\n",
        "    A pan duro, diente agudo.\n\n",
        "    A partir de mañana comenzarás el primer día del resto de tu vida.\n\n",
        "    A poco pan, tomar primero.\n\n",
        "   A quien debas contestar, no procures enfadar.\n\n",
        "    A quien Dios no le dio hijos, el diablo le da sobrinos.\n\n",
        "    A quien feo ama, hermoso le parece.\n\n",
        "    A quien le dan el pie se toma la mano.\n\n",
        "    A quien le den pan que llore.\n\n",
        "    A quien le duele una muela que la eche fuera.\n\n",
        "    A quien madruga, Dios le ayuda.\n\n",
        "    A quien mucho tiene, más le viene.\n\n",
        "    A quien no teme, nada le espanta.\n\n",
        "    A quien presta su frazada, le toca aguantar la helada.\n\n",
        "    A quien se aventura, Dios le ayuda.\n\n",
        "    A quien tiene malas pulgas, no le vayas con burlas.\n\n",
        "    A raposo durmiente, no le amanece la gallina en el vientre.\n\n",
        "    A rey muerto, rey puesto.\n\n",
        "    A río revuelto, ganancia de pescadores.\n\n",
        "    A su tiempo maduran las uvas.\n\n",
        "    A todo se acostumbra uno, menos a no comer.\n\n",
        "    A un clavo ardiendo se agarra el que se está hundiendo.\n\n",
        "    A una mujer bigotuda, desde lejos se saluda.\n\n",
        "    Abogado de ricos, mal de pobres.\n\n",
        "    Abogado, juez y doctor, cuanto más lejos, mejor.\n\n",
        "    Abriga bien el pellejo si quieres llegar a viejo.\n\n",
        "    Acertar errando es suerte y no talento.\n\n",
        "    Adonde el corazón se inclina, el pie camina.\n\n",
        "    A donde las dan, allí las toman.\n\n",
        "    Afortunado en el juego, desafortunado en amores.\n\n",
        "    Afortunado en el juego, tiene con que pagar los amores.\n\n",
        "    Agarra al toro por los cuernos, al hombre por la palabra.\n\n",
        "    Agua corriente no mata a la gente.\n\n",
        "    Agua del pozo y mujer desnuda, echan al hombre a la sepultura.\n\n",
        "    Agua del cielo, no quita riego.\n\n",
        "    Agua de mayo, no cala el sayo.\n\n",
        "    Agua esperé y tarde sembré, sabe Dios lo que recogeré.\n\n",
        "    Agua fina saca la espina.\n\n",
        "    Agua fría y pan caliente, mata a la gente.\n\n",
        "    Agua pasada no mueve molino.\n\n",
        "    Agua que no has de beber déjala correr.\n\n",
        "    Agua, sol y basura y menos libros de agricultura.\n\n",
        "    Ahora adulador, mañana traidor.\n\n",
        "    Ahora al bueno le llaman tonto.\n\n",
        "    Ahora que tenemos tirmpo, cuéntame un cuento.\n\n",
        "    Al agradecido, más de lo pedido.\n\n",
        "    Al amigo reconciliado, con un ojo abierto y el otro cerrado.\n\n",
        "    Al asno a palos y a la mujer a regalos.\n\n",
        "    Al ave de paso, cañazo.\n\n",
        "    Al borrico viejo la mayor carga y el peor aparejo.\n\n",
        "    Al buen día, métele en casa.\n\n",
        "  Al buen pagador no le duelen las prendas.\n\n",
        "    Al buen segador, nunca se le olvida la hoz.\n\n",
        "    Al buen sordo, pedo gordo.\n\n",
        "    Al bueno por amor y al malo por temor.\n\n",
        "    Al calvo pelón, como al niño cagón.\n\n",
        "    Al catarro, con el jarro.\n\n",
        "    Al comer y al cagar, prisa  no te has de dar.\n\n",
        "    Al desagradecido, desprecio y olvido.\n\n",
        "    Al diablo y a la mujer, nunca les falta que hacer.\n\n",
        "    Al haragán y al pobre, todo le cuesta el doble.\n\n",
        "    Al hijo malo, pan y palo.\n\n",
        "    Al hombre de más saber, una sola mujer lo echa a perder.\n\n",
        "    Al hombre osado, la fortuna le da la mano.\n\n",
        "    Al hombre pobre, la cama se lo come.\n\n",
        "    Al ingrato, con la punta del zapato.\n\n",
        "    Al invierno, no se lo come el lobo.\n\n",
        "    Al leñador caza, y al cazador leña.\n\n",
        "    Al maestro, cuchilla presto.\n\n",
        "    Al mal amor, puñaladas.\n\n",
        "   Al mal año, entra nadando.\n\n",
        "    Al mal circo le crecen los enanos.\n\n",
        "    Al mal cocinero le estorban hasta las cucharas.\n\n",
        "    Al mal pagador más vale darle que prestarle.\n\n",
        "    Al mal panadero hasta la harina le sale negra.\n\n",
        "    Al mal paso dar prisa.\n\n",
        "    Al mal pintor se  le quedan calvos los pinceles.\n\n",
        "    Al mal segador la paja estorba.\n\n",
        "    Al mal tiempo, buen paraguas.\n\n",
        "    Al mal tiempo, mucha cara.\n\n",
        "    Al mal torero, hasta los cuernos le molestan.\n\n",
        "    Al malo, lo mejora el palo.\n\n",
        "    Al médico, confesor y letrado, no le traigas engaño.\n\n",
        "    Al mejor cazador se le escapa la liebre.\n\n",
        "    Al mejor nadador se lo lleva el río.\n\n",
        "    Al miserable y al pobre, la pena doble.\n\n",
        "    Al miserable y al pobre, todo les cuesta el doble.\n\n",
        "    Al niño y al mulo, en el culo.\n\n",
        "    Al país que fueres, haz lo que vieres.\n\n",
        "    Al pan, pan, y al vino, vino.\n\n",
        "    Al papel y a la mujer hasta el culo le has de ver.\n\n",
        "    Al peligro, con tiento, y al remedio con tiempo.\n\n",
        "    Al peor marrano, la mejor bellota.\n\n",
        "    Al perro flaco, todo se le vuelven pulgas.\n\n",
        "    Al perro más flaco, hasta las pulgas le abandonan.\n\n",
        "    Al pobre y al feo todo se le va en deseo.\n\n",
        "    Al que de ajeno se viste, en la calle lo desnudan.\n\n",
        "    Al que Dios se la dé, San Pedro se la bendiga.\n\n",
        "    Al que entre la miel anda, algo se le pega.\n\n",
        "    Al que feo ama, bonita le parece.\n\n",
        "    Al que huye del trabajo, el trabajo le persigue.\n\n",
        "    Al que le sobre el tiempo, que me lo preste.\n\n",
        "    Al que le sobre el tiempo que se ponga a trabajar.\n\n",
        "    Al que madruga, dios le ayuda.\n\n",
        "    Al que nace barrigón, aunque lo fajen de niño.\n\n",
        "    Al que no está acostumbrado a bragas, las costuras le hacen llagas.\n\n",
        "    Al que no le guste, que se rasque.\n\n",
        "    Al que no quiere caldo, tres tazas.\n\n",
        "    Al que no sabe de vacas, la boñiga lo embiste.\n\n",
        "    Al que quiera saber, mentiras a él.\n\n",
        "    Al ratón que no sabe más de un agujero, el gato le pilla presto.\n\n",
        "    Al revés te lo digo para que me entiendas.\n\n",
        "    Al santo, por la peana.\n\n",
        "    Al santo que no me agrada, ni padre nuestro ni nada.\n\n",
        "    Al son que me toca bailo.\n\n",
        "    Al son que te tañan, a ése baila.\n\n",
        "    Al triste, el puñado de trigo se le vuelve alpiste.\n\n",
        "    Al viejo y al olivar, lo que se les pueda sacar.\n\n",
        "    Al villano, dale el pie y se tomará la mano.\n\n",
        "    Alabanza propia, mentira clara.\n\n",
        "    Alabanza propia es vituperio.\n\n",
        "    Alazán tostado, antes muerto que cansado.\n\n",
        "    Albañil seas y en el cierre de un tejado te veas.\n\n",
        "    Alcalde de aldea, yo no lo sea.\n\n",
        "    Alcanza, quien no cansa.\n\n",
        "    Algo es algo, menos es nada.\n\n",
        "    Algo es algo, dijo el calvo, cuando un pelo le salió.\n\n",
        "    Algo tendrá el agua cuando la bendicen.\n\n",
        "    Alta y esbelta me haga Dios, que rubia y morena ya me haré yo.\n\n",
        "    Allá van leyes do quieren reyes.\n\n",
        "    Amanecerá y veremos, dijo un ciego, y amaneció y no vio.\n\n",
        "    Amar y no ser amado es tiempo mla empleado.\n\n",
        "    Amar y no ser amado es como limpiarse el culo sin haber cagado.\n\n",
        "    Amar es tiempo perdido si no es correspondido.\n\n",
        "    Amar sin padecer, no puede ser.\n\n",
        "    Amigo leal y franco, mirlo blanco.\n\n",
        "    Amigo que no da, y navaja que no corta, si se pierden poco importa.\n\n",
        "    Amigo reconciliado, enemigo doblado.\n\n",
        "    Amigos, oros y vinos, cuanto más viejos, más finos.\n\n",
        "    Amigo, te guardaré un higo pero como no te vi, me lo comí.\n\n",
        "    Amistad que murió, nunca renació.\n\n",
        "    Amistades conserva la pared medianera.\n\n",
        "    Amor, amor, malo el principio y el fin peor.\n\n",
        "    Amor con amor se cura.\n\n",
        "    Amor con amor se paga, y lo demás, con dinero.\n\n",
        "    Amor con hambre, no dura.\n\n",
        "    Amor de asno, coz y bocado.\n\n",
        "    Amor de lejos, amor de pendejos.\n\n",
        "    Amor de monja y pedo de fraile, todo es aire.\n\n",
        "    Amor de mujer y halago de can, no darán si no les dan.\n\n",
        "    Amor de niño, agua en cestillo.\n\n",
        "    Amor de puta y fuego de aulagas si presto se enciende, presto se apaga.\n\n",
        "    Amor de puta y vino de frasco, a la noche gustosos, y a la mañana dan asco.\n\n",
        "    Amor de putas y fuego de virutas, luce mucho y poco dura.\n\n",
        "    Amor es demencia, y su médico, la ausencia.\n\n",
        "    Amor grande vence mil dificultades.\n\n",
        "    Amor no mira linaje, ni fe, ni pleito, ni homenaje.\n\n",
        "    Amor nuevo, olvida el primero.\n\n",
        "    Amor por interés, se acaba en un dos por tres.\n\n",
        "    Amor que del alma nace, al pie de la tumba muere.\n\n",
        "    Amor sin pudor, es todo menos amor.\n\n",
        "    Amor sin sacrificio, más que a amor, tira a fornicio.\n\n",
        "    Amor que no  es osado, amor poco estimado.\n\n",
        "    Amor y fortuna, no tienen defensa alguna\n\n",
        "    Amor y muerte, nada más fuerte.\n\n",
        "    Amor y vino, sin desatino.\n\n",
        "    Amorosos juramentos, se los lleva el viento.\n\n",
        "    Ande yo caliente y ríase la gente.\n\n",
        "    Ante el menesteroso, no te muestres dichosos.\n\n",
        "    Ante la desgracia y el dolor, ten un poco de gracia y humor.\n\n",
        "    Ante la duda, la más tetuda.\n\n",
        "    Antes de hacer nada, consútalo con la almohada.\n\n",
        "    Antes de meter, prometer.\n\n",
        "    Antes de que te cases, mira bien lo que haces.\n\n",
        "    Antes el trabajo era  una maldición, hoy una obsesión.\n\n",
        "    Antes que acabe, no le alabes.\n\n",
        "    Antes que el deber está el beber.\n\n",
        "    Antes se coge al mentiroso que al cojo.\n\n",
        "    Antes se llena el cuajo que el ojo.\n\n",
        "    Año bisiesto, difíciles doce meses para el cesto.\n\n",
        "    Año de avispas, año  de nieves y ventiscas.\n\n",
        "    Año de neblinas, año de harinas.\n\n",
        "    Año de nieves, año de bienes.\n\n",
        "    Año derecho, de la era al barbecho.\n\n",
        "    Aprendiz de todo y oficial de nada.\n\n",
        "    Aprendiz que aprende mal, nunca será buen oficial.\n\n",
        "    Árame bien, que yo te lo pagaré mucho y bien.\n\n",
        "    Aremos, dijo la mosca, y estaba en la oreja del buey.\n\n",
        "    Árbol que nace torcido, nunca su rama endereza.\n\n",
        "    Arbol que no da frutos, pide sustituto.\n\n",
        "    Arca abierta al ladrón espera.\n\n",
        "    Arca cerrada con llave, lo que encierra no se sabe.\n\n",
        "    Arco iris al mediodía, es que llueve todo el día.\n\n",
        "    Armas y dineros quieren buen dueño.\n\n",
        "    Arrieros somos, y en el camino nos encontraremos.\n\n",
        "    Así come el mulo, así caga el culo.\n\n",
        "    Así se mete, como piojo en costura.\n\n",
        "    Aún no ensillamos, y ya cabalgamos.\n\n",
        "    Aunque la mona se vista de seda. mona se queda.\n\n",
        "    Ave que vuela, a la cazuela.\n\n",
        "Bachiller en artes, burro en todas partes.\n\n",
        "    Bachiller en medicina, confunde el vino con la orina.\n\n",
        "    Bailar sin pecar, cosa imposible será.\n\n",
        "    Bailar sin son, o es estar loco, o enorme afición.\n\n",
        "    Bailarines en cojos paran.\n\n",
        "    Barba bien bañada, medio rapada.\n\n",
        "    Barba de tres colores no la traen sino traidores.\n\n",
        "    Barbero, loco o parlero.\n\n",
        "    Barbero que no sea parlero, no lo hay en el mundo entero.\n\n",
        "    Barco en varadero, no gana dinero.\n\n",
        "    Barco sin cubierta, sepultura abierta\n\n",
        "    Barriga llena, no cree en hambre ajena.\n\n",
        "    Barriga llena, aguanta trabajo.\n\n",
        "    Bastante colabora quien no entorpece.\n\n",
        "    Bastante me ayuda quien no me estorba.\n\n",
        "    Bebe el agua a chorro y el vino a sorbos.\n\n",
        "    Bebe el vino a discreción y no a boca de cangilón.\n\n",
        "    Bebe por calabaza y no te pondrán tacha.\n\n",
        "    Beber aquí, beber allí, a la noche borrachín.\n\n",
        "    Beber con medida alarga la vida.\n\n",
        "    Beber y comer buen pasatiempo es.\n\n",
        "    Bebes vino, no bebas el seso.\n\n",
        "    Bebo lo tinto y meo lo claro.\n\n",
        "    Belleza es riqueza, o por ella empieza.\n\n",
        "    Belleza sin talento, veleta sin viento.\n\n",
        "    Belleza y riqueza juntas, casi nunca.\n\n",
        "    Bellotas y castañas hacen malas hilancias.\n\n",
        "    Bendita sea el agua, por sana y por barata.\n\n",
        "    Besóme el colmenero y a miel me supo el beso.\n\n",
        "    Besos y abrazos no hacen niños, pero tocan a vísperas.\n\n",
        "    Bestia sin cebada, nunca te dará buena cabalgada.\n\n",
        "    Bien ama quien nunca olvida.\n\n",
        "    Bien ajeno es la hermosura, y, sobre ajeno, poco dura.\n\n",
        "    Bien canta Marta después de harta.\n\n",
        "    Bien convida, quien presto bebe.\n\n",
        "    Bien está el pájaro en su nido.\n\n",
        "    Bien predica el ayunar quien acaba de almorzar.\n\n",
        "    Bien predica quien bien vive.\n\n",
        "    Bien sabe el asno en que casa rebuzna.\n\n",
        "    Bien sabe la rosa en qué mano posa.\n\n",
        "    Bien se sabe atrever quien nada tiene que aprender.\n\n",
        "    Bien vestido, bien recibido.\n\n",
        "    Bienes que ocasionan males, no son tales.\n\n",
        "    Bloque de pisos grandes, guerra de vecindaje.\n\n",
        "    Boca de fraile, sólo al pedir la abre.\n\n",
        "    Boca de verdades, temida en todas partes.\n\n",
        "    Boca que bosteza, estómago que hambrea.\n\n",
        "    Bodega de buen olor, no ha menester pregón.\n\n",
        "    Bondad con hermosura, poco dura.\n\n",
        "    Borrón y cuenta nueva, la cuenta pasada aprueba.\n\n",
        "    Bota vacía, la sed no quita.\n\n",
        "    Boticario sin botica, nada significa.\n\n",
        "    Botija nueva hace el agua fresca.\n\n",
        "    Breve habla el que es prudente.\n\n",
        "    Bromas pesadas nunca sean dadas.\n\n",
        "    Bromas pesadas sólo al que las da le agradan.\n\n",
        "    Bromas y aceitunas, pocas o ninguna.\n\n",
        "    Buen amigo y compañero es el que no nos pide dinero.\n\n",
        "    Buen cazador, mal labrador.\n\n",
        "    Buen corazón vence mala andanza.\n\n",
        "    Buen palmito y buena altura, suerte son de estatura.\n\n",
        "    Buen pie y buena oreja, señal de buena bestia.\n\n",
        "    Buen porte y buenos modales, abren puertas principales.\n\n",
        "    Buena cara y malos hechos, a cada paso los vemos.\n\n",
        "    Buena es la nieve que en su tiempo viene.\n\n",
        "    Buenas acciones valen más que buenas razones\n\n",
        "    Buenos amigos y buenos abriles, uno entre miles.\n\n",
        "    Buenas palabras y buenos modos dan gusto a todos.\n\n",
        "    Buenas y malas artes hay en todas partes.\n\n",
        "    Bueno es el mal que fue ocasión del bien.\n\n",
        "    Bueno  es tener amigos, aunque sea en el infierno.\n\n",
        "    Bueno y breve, bueno dos veces.\n\n",
        "    Buenos son barbos cuando no hay truchas a mano.\n\n",
        "    Buenos y tontos se confunden al pronto.\n\n",
        "    Buey amarillento, poco andar y mucho pienso.\n\n",
        "    Buey hermoso, no es para trabajo.\n\n",
        "    Buey muerto, vaca es.\n\n",
        "    Buey viejo, surco derecho.\n\n",
        "    Buitres y milanos, primos hermanos.\n\n",
        "    Burla con daño, no cumple el año.\n\n",
        "    Burlas suaves traen burlas graves.\n\n",
        "    Burlas verdaderas, peores son que agrias veras.\n\n",
        "    Burro amarrado, leña segura.\n\n",
        "    Burro apeado no salta vallado.\n\n",
        "    Burro grande, ande o no ande.\n\n",
        "    Burro pelado a trasquilones, a los diez días no se le conoce.\n\n",
        "    Burro pequeñín, siempre nuevecín.\n\n",
        "    Burros o coces, arrieros a palos y a voces.\n",
        "    \n",
        "    Caballero en buen caballo; en ruin, ni bueno ni malo.\n\n",
        "Caballito de cartón, ni andante, ni galopante, ni trotón.\n\n",
        "Caballo de regalo, tenlo por bueno aunque sea malo.\n\n",
        "Caballo ajeno, ni come ni se cansa.\n\n",
        "Caballo alquilado, nunca cansado.\n\n",
        "Caballo bonito, corto y gordito.\n\n",
        "Caballo corredor, no ha menester espuela.\n\n",
        "Caballo corredor, pronto se cansa.\n\n",
        "Caballo de muchos amos, siempre muere de gusanos.\n\n",
        "Caballo hermoso, de potro sarnoso.\n\n",
        "Caballo mosquiao, primero muerto que cansao.\n\n",
        "Caballo que alcanza, pasar querría.\n\n",
        "Caballo que con tres años ve a una yegua y no relincha, o no le gusta la yegua o tiene prieta la cincha.\n\n",
        "Caballo que ha de ir a la guerra, ni le come el lobo, ni le aborta la yegua.\n\n",
        "Caballo que no sale del establo, siempre relincha.\n\n",
        "Caballo que vuela, no necesita espuela.\n\n",
        "Cabello luengo y corto seso.\n\n",
        "Cabellos y cantar, no es buen ajuar.   \n\n",
        "Cabeza calva, peinada antes del alba.\n\n",
        "Cabeza grande, poco seso y mucho aire.\n\n",
        "Cabeza loca no quiere toca.\n\n",
        "Cabezas grandes, talento chico.\n\n",
        "Cabra coja no quiere siesta, y si la tiene caro le cuesta.\n\n",
        "Cacarear y no poner huevos no es nada bueno.\n\n",
        "Cada abeja vive en su colmena y no se mete en la ajena.\n\n",
        "Cada altar tiene su cruz.\n\n",
        "Cada bota huele al vino que tiene.\n\n",
        "Cada campana suena según el metal del que está hecha.\n\n",
        "Cada cual echa sus cuentas, y unas veces falta y otras acierta.\n\n",
        "Cada cual en su casa y Dios en la de todos.\n\n",
        "Cada cual huele al vino que tiene.\n\n",
        "Cada cual hable de aquello que sabe, y de lo demás que calle.\n\n",
        "Cada cual es dueño de su miedo.\n\n",
        "Cada cuba huele al vino que lleva.\n\n",
        "Cada día es maestro del anterior y discípulo del siguiente.\n\n",
        "Cada día gallina, amarga la cocina.\n\n",
        "Cada día que amanece el número de tontos crece.\n\n",
        "Cada día un grano pon, y harás un montón.\n\n",
        "Cada deuda, por pequeña que sea, es el anillo de un grillete.\n\n",
        "              Cada gorrión tiene su corazón.\n\n",
        "Cada hijo de vecino tiene sus hechos por padrino.\n\n",
        "Cada hombre cuerdo lleva un loco dentro.\n\n",
        " Cada  hombre lleva un loco dentro, y cada mujer un ciento.\n\n",
        " Cada loco con su tema.\n\n",
        " Cada maestrillo tiene su librillo.\n\n",
        "    Cada mochuelo, a su olivo.\n\n",
        "    Cada moneda tiene dos caras.\n\n",
        "    Cada ollero alaba su puchero.\n\n",
        "    Cada oveja con su pareja.\n\n",
        "    Cada persona es dueña de su silencio y esclavo de su palabra.\n\n",
        "    Cada quien, con su cada cual.\n\n",
        "    Cada quien puede hacer de su culo un candelero.\n\n",
        "    Cada uno como pueda se explique, y se rasque donde le pique.\n\n",
        "    Cada uno cuenta de la feria como le va el ella.\n\n",
        "    Cada uno decía del amor que tenía.\n\n",
        "    Cada uno en su negocio sabe más que el otro.\n\n",
        "    Cada uno halla horma de su zapato.\n\n",
        "    Cada uno lleva la lengua al lado donde le duele la muela.\n\n",
        "    Cada uno puede hacer de su capa un sayo.\n\n",
        "    Cada uno sabe donde le aprieta el zapato.\n\n",
        "    Cada uno tiene su modo de matar pulgas.\n\n",
        "    Cada uno va a su avío, y yo, al mío.\n\n",
        "    Cae más pronto un mentiroso que un cojo.\n\n",
        "    Caer para levantarse, no es caer.\n\n",
        "    Caerle como pedrada en ojo tuerto.\n\n",
        "    Caga el cura, caga el Papa, y de cagar, nadie se escapa.\n\n",
        "    Caja abierta y culo a besar, a nadie se le puede negar.\n\n",
        "    Caldo de gallina, a los muertos resucita.\n\n",
        "    Caldo de gallina y precaución no hicieron jamás daño a hombre ni varón.\n\n",
        "    Calores, dolores y amores, matan a los hombres.\n\n",
        "    Calumnia, que algo queda.\n\n",
        "    Calva buena, luna llena.   \n\n",
        "    Calla, haz, y con la tuya te saldrás.\n\n",
        "    Callar y callemos, que los dos porque callar tenemos.\n\n",
        "    Camarón que se duerme, se lo lleva la corriente.\n\n",
        "    Cambiar de opinión es de sabios.\n\n",
        "    Camina como viejo y llegarás como joven.\n\n",
        "    Camino amplio y llano, camino no inaugurado.\n\n",
        "    Camino comenzado, medio andado.\n\n",
        "    Canas y dientes, son accidentes; arrastrar los pies, eso sí es vejez.\n\n",
        "    Canta zurrón, canta, si no, darte he una puñada\n\n",
        "    Cantando y cantando, las penas se van aliviando.\n\n",
        "    Cantó al alba la perdiz, más le valiera morir.\n\n",
        "    Cara a cara vergüenza se cata.\n\n",
        "    Cara de beato y uñas de gato.\n\n",
        "    Cara sin dientes, hace a los muertos vivientes.\n\n",
        "    Caracoles de abril para mi, los de mayo para mi hermano y los de junio para ninguno.\n\n",
        "    Carajadas de San Lucas, pendejadas de San Juan.\n\n",
        "    Caranga resucitada pica muy duro.\n\n",
        "    Caras vemos, corazones no sabemos.\n\n",
        "    Carga la nao trasera si quieres que ande a la vela.\n\n",
        "    Cargos son cargas; las menos, dulces, las más amargas.\n\n",
        "    Caridad y amor, no tocan tambor.\n\n",
        "    Carne a carne, amor se hace.\n\n",
        "    Caro me lo dan y caro lo vendo.\n\n",
        "    Carretera que bien empieza, con baches acaba.\n\n",
        "    Cartera y reloj, el sueño del ladrón.\n\n",
        "    Casa con dos puertas, mala es de guardar.\n\n",
        "    Casa en la que vivas, viña de la que bebas y tierras cuantas veas y puedas.\n\n",
        "    Casa en plaza, los quicios tienen de plata.\n\n",
        "    Casa hecha y mujer por hacer.\n\n",
        "    Casa hecha, sepultura abierta.\n\n",
        "    Casa mal avenida, presto es vendida.\n\n",
        "    Casa sin moradores, nido de ratones.\n\n",
        "    Casa sin mujer y barco sin timón, lo mismo son.\n\n",
        "    Casa sin mujer, de casa no tiene nada.\n\n",
        "    Casa vieja todo es goteras.\n\n",
        "    Casamiento y mortaja del cielo bajan.\n\n",
        "    Castigo de uno, escarmiento de muchos.\n\n",
        "    Castillos muy altos vienen de repente al suelo.\n\n",
        "    Cayendo el muerto y soltando el llanto.\n\n",
        "    Cazador absoluto, buenas piernas y pocos  cartuchos.\n\n",
        "    Cazador que tira y no persigue, poco o nada persigue.\n\n",
        "    Cerca está de saber vencer quien bien sabe pelear.\n\n",
        "    Cerdo que no madruga, no come caca caliente.\n\n",
        "    Cielo aborregado, suelo mojado.\n\n",
        "    Cielo de lanas, si no llueve hoy, lloverá mañana.\n\n",
        "    Cielo empedrado, viento o suelo mojado.\n\n",
        "    Cien ratones a un gato, le dan un mal rato\n\n",
        "    Cien refranes, cien verdades.\n\n",
        "    Coces de garañón, para la yegua cariños son",
        "\n\n",
        "    Coces de yegua, amor es para el rocín.\n\n",
        "    Cochino que tuerce la cola, no pone huevos.\n\n",
        "    Codicia mala, el saco rompe.\n\n",
        "    Cojo con miedo, corre ligero.\n\n",
        "    Colarse de rondón, es menospreciar a ala reunión\n\n",
        "    Comamos lo tuyo, bueno y santo, que de lo mío no tengo hambre.\n\n",
        "    Comamos y amemos, y no nos engañemos.\n\n",
        "    Comamos y bebamos que mañana moriremos,\n\n",
        "  Comamos y triunfemos, que de esto ganaremos.\n\n",
        "    Come a gusto y placentero, y que ayune tu heredero.\n\n",
        "    Come con él, y guárdate de él.\n\n",
        "    Come el gato lo que no se halla a buen recaudo.\n\n",
        "    Come niño, y crecerás; bebe, viejo, y vivirás.\n\n",
        "    Come poco y cena más, duerme en alto y vivirás.\n\n",
        "    Come poco y cena temprano, si quieres llegar a anciano.\n\n",
        "    Come, que de lo yuyo comes.\n\n",
        "    Comer a dos carrillos, como monja boba.\n\n",
        "    Comer con fuerza y mascar con ganas, que lo que no se hiciere hoy, ahí estará mañana.\n\n",
        "    Comer sin apetito, hace  daño y es delito.\n\n",
        "    Cómicos y abogados, lo mismo nacen de moros que de cristianos.\n\n",
        "    Comida fría y bebida caliente, no hacen buen vientre.\n\n",
        "    Comida hecha, compañía deshecha.\n\n",
        "    Comida que escasea, bien se saborea.\n\n",
        "    Como el asno, tocaste la flauta por casualidad.\n\n",
        "    Como el maestro \"ciruela\" que no sabe leer y pone escuela.\n\n",
        "    Como el perro del hortelano, ni come ni deja comer.\n\n",
        "    Como éramos pocos, parió la abuela.\n\n",
        "    Como canta el abad, responde el sacristán.\n\n",
        "    Como estará el infierno para que el diablo dé limosna.\n\n",
        "   Como haces tu cama, así la encuentras.\n\n",
        "    Como la moza del abad, que no cuece y tiene pan.\n\n",
        "    Como la noche al día, el pesar a la alegría.\n\n",
        "    Como la recién casada: con ganas de todo y ganas de nada.\n\n",
        "    Como que se murió si me debía.\n\n",
        "    Como quien no quiere la cosa,  y la cosa queriendo.\n\n",
        "    Compañía de dos, mi perro y yo.\n\n",
        "    Compañía, ni con la cobija.\n\n",
        "    Compañía no engañosa, yo y mi sombra.\n\n",
        "    Compra caro y vende barato, y harás un buen trato.\n\n",
        "    Compra con tu dinero, y no con el ajeno.\n\n",
        "    Compra de quien heredó, no compres de quien compró.\n\n",
        "    Compra de quien heredó, y nunca al que lo sudó.\n\n",
        "    Compra lo que no te hace falta, y no tendrás lo que te haga falta.\n\n",
        "    Cómprale al productor y comprarás barato y mejor.\n\n",
        "    Comprar al pobre, vender al rico.\n\n",
        "    Comprar y luego pagar, provecho y honra ganarás.\n\n",
        "    Comprar y vender, buen camino para enriquecer.\n\n",
        "    Compuesta, no hay mujer fea.\n\n",
        "    Con agua pasada, no muele el molino.\n\n",
        "    Con aire solano, no hay toro bravo.\n\n",
        "    Con amigos de esa clase, ¿para qué quiero enemigos?\n\n",
        "    Con ayuda del vecino, mató mi  padre un cochino.\n\n",
        "    Con bondad se adquiere autoridad.\n\n",
        "    Con buena gente, trataré yo; con gentuza, no.\n\n",
        "    Con cuatro que obedezcan, uno que mande.\n\n",
        "    Con el buen sol, saca los cuernos el caracol.\n\n",
        "    Con el callar, vencerás.\n\n",
        "    Con el ingrato, no tengas trato.\n\n",
        "    Con el médico olvidón, enfermos a montón.\n\n",
        "    Con el tiempo y la paciencia se adquiere la conciencia.\n\n",
        "    Confianza en Dios, y poquita, decía una viejita.\n\n",
        "    Con la cruz en el pecho, pero el diablo en los hechos.\n\n",
        "    Con la mujer y el dinero, no te burles, compañero.\n\n",
        "    Con la tripa vacía, no hay alegría.\n\n",
        "    Con la vara que midas, serás medido.\n\n",
        "    Con ladrones y gatos, pocos tratos.\n\n",
        "    Con las glorias se olvidan las memorias.\n\n",
        "    Con los años viene el seso.\n\n",
        "    Con los años viene el seso, y se va el sexo.\n\n",
        "    Con los descuidados, medran los abogados.\n\n",
        "    Con pañuelo de seda vas a la arada: señal de tener mucho o no tener nada.\n\n",
        "    Con paciencia y con maña, un elefante se comió una araña.\n\n",
        "    Con pan y vino, se anda el camino.\n\n",
        "    Con queso, pan y vino, se anda mejor el camino.\n\n",
        "    Con quien  te vi, te comparé.\n\n",
        "    Con salud y dinero, hago cuanto quiero.\n\n",
        "    Con tal de que se vaya, aunque le vaya bien.\n\n",
        "    Con un carro y un borrico, el hombre se hace rico.\n\n",
        "    Con un fraile no puede nadie; con dos, ni Dios: con una comunidad, ni la Santísima Trinidad.\n\n",
        "    Con una madrastra, al hombre le basta.\n\n",
        "    Con una rueda, no anda una carreta.\n\n",
        "    Conciencia ancha, la bolsa ensancha.\n\n",
        "    Confesión espontánea, indulgencia plena.\n\n",
        "    Confesión obligada, no vale nada.\n\n",
        "    Confianza sin tasa empobrecerá tu casa.\n\n",
        "    Conforme ven el traje,  tratan al paje.\n\n",
        "    Consejo es de sabios perdonar injurias y olvidar agravios.\n\n",
        "    Consejo no pedido, consejo mal oído.\n\n",
        "    Consejos vendo, y para mí no tengo.\n\n",
        "    Contigo me entierren, que me entiendes.\n\n",
        "    Contigo, pan y cebolla.\n\n",
        "    Contra el amor es remedio poner  mucha tierra en medio.\n\n",
        "    Contra el feo vicio de pedir, existe la noble virtud de no dar.\n\n",
        "    Contra la fortuna, no hay arte alguna.\n\n",
        "    Contra lo malo aprendido, el remedio es el olvido.\n\n",
        "    Corazón codicioso, no tiene reposo.\n\n",
        "    Cortesía de palabra, o conquista o empalaga.\n\n",
        "    Cortesía de sombrero, hace amistades y no cuesta dinero.\n\n",
        "    Cortesía y buen hablar, cien puertas nos abrirán.\n\n",
        "    Coser y cantar, todo es empezar.\n\n",
        "    Costumbre hace la ley.\n\n",
        "    Costumbre mala, desterrarla.\n\n",
        "    Costurera sin dedal, hace poco y lo hace mal.\n\n",
        "    Cree el fraile que todos son de su aire.\n\n",
        "    Cree en Dios, pero amarra los camellos\n\n",
        "    Cree el ladrón que todos son de su condición.\n\n",
        "    Cría buena fama y échate a dormir.\n\n",
        "    Cría cuervos y te sacarán los ojos.\n\n",
        "    Cría cuervos y tendrás más.\n\n",
        "    Criada chafardera, nunca termina su tarea.\n\n",
        "    Criada trabajadora, hace perezosa a su señora.\n\n",
        "    Criados, enemigos pagados.\n\n",
        "    Criticar es más fácil que imitar.\n\n",
        "    Cruz y raya, para que me vaya.\n\n",
        "    Cual andamos, tal medramos.\n\n",
        "    Cual el año, tal el jarro.\n\n",
        "    Cual el  derrotero, tal el paradero.\n\n",
        "    Cual el tiempo, tal el tiento.\n\n",
        "    Cual es el rey, tal es la ley.\n\n",
        "    Cual seso tuve, tal cabeza traigo.\n\n",
        "    Cuando agua venga antes que viento, prepara el aparejo a tiempo.\n\n",
        "    Cuando aquí nieva, que hará en la sierra.\n\n",
        "    Cuando dos pleitean, un tercero se aprovecha.\n\n",
        "    Cuando dos se quieren bien, con uno que coma basta.\n\n",
        "    Cuando dude, no saludes.\n\n",
        "    Cuando el abad está contento, lo está todo el convento.\n\n",
        "    Cuando el abad lame el cuchillo, malo para el monaguillo.\n\n",
        "    Cuando el camino es corto, hasta los burros llegan.\n\n",
        "    Cuando el cura se va a peces, donde se irán los feligreses.\n\n",
        "    Cuando el diablo no tiene nada que hacer, mata moscas con el rabo.\n\n",
        "    Cuando el dinero habla, todos callan.\n\n",
        "    Cuando el gato está ausente, los ratones se divierten.\n\n",
        "    Cuando el grajo vuela bajo, hace un frío del carajo.\n\n",
        "    Cuando el pastor pierde la oveja, paga con la pelleja.\n\n",
        "    Cuando el río suena, agua lleva.\n\n",
        "    Cuando el sol se pone rojo, es que tiene lluvia en el ojo.\n\n",
        "    Cuando el tabernero vende la bota, o sabe a pez o está rota.\n\n",
        "    Cuando el tonto va, ya de vuelta el listo está.\n\n",
        "    Cuando el vil se enriquece, no conoce hermano ni pariente.\n\n",
        "    Cuando el villano es rico, no tiene pariente ni amigo.\n\n",
        "    Cuando hago la escobada, nadie entra en mi morada.\n\n",
        "    Cuando la fuerza manda, la ley calla.\n\n",
        "    Cuando  la mula ríe, el asno llora.\n\n",
        "    Cuando la rana críe pelo, serán los cojos buenos.\n\n",
        "    Cuando las barbas del vecino veas pelar, pon las tuyas a remojar.\n\n",
        "    Cuando los ciegos guían, !Hay de los que van detrás!\n\n",
        "    Cuando los santos hablan, licencia de Dios tienen.\n\n",
        "    Cuando críe a los cuarenta, deja de hacer las cuentas.\n\n",
        "   \n\n",
        "    Cuando menguare la luna, no siembres cosa alguna.\n\n",
        "    Cuando menos se piensa, salta la liebre.\n\n",
        "    Cuando no hay calor en el nido, lo busca afuera el marido.\n\n",
        "    Cuando no hay lomo, tocino como.\n\n",
        "    Cuando no seas preguntado, estáte callado.\n\n",
        "    Cuando no sepas que hacer, un refrán te lo puede resolver.\n\n",
        "    Cuando no se puede segar, se espiga.\n\n",
        "    Cuando pase la ocasión, ásela por el mechón.\n\n",
        "    Cuando pases por la tierra de los tuertos, cierra un ojo.\n\n",
        "    Cuando promete un hombre honrado, queda obligado.\n\n",
        "    Cuando quiera ausentarse tu enemigo, quítale estorbos del camino.\n\n",
        "    Cuando salta la liebre, no hay galgo cojo.\n\n",
        "    Cuando se pelean las comadres, salen a relucir las verdades.\n\n",
        "    Cuando se pierde el honor, va todo de mal en peor.\n\n",
        "    Cuando  se vuelven las tornas, medio mundo se trastorna.\n\n",
        "    Cuando suena la almirez, las doce están al caer.\n\n",
        "    Cuando te convida el tabernero, te convida con tu dinero.\n\n",
        "    Cuando te sientes a comer, los codos en la mesa no has de poner.\n\n",
        "    Cuando te sople bien el viento, aprovéchalo.\n\n",
        "    Cuando te vendan compra, y cuando te compren vende.\n\n",
        "    Cuando tú vas, yo vuelvo.\n\n",
        "    Cuando un ruin se va, dos vienen en su lugar.\n\n",
        "    Cuando un tonto coge una verea, ni la verea deja al tonto ni el tonto deja la verea.\n\n",
        "    Cuando un tonto se agarra a una reja, o la  arranca o no la deja.\n\n",
        "    Cuando una mujer te pida que te tires por un tajo, pídele a Dios que sea bajo\n\n",
        "    Cuando uno no quiere, dos no barajan.\n\n",
        "    Cuando veas un zapato roto, no andará muy lejos el otro.\n\n",
        "    Cuando vivía, !que ya se muera!; cuando murió,!qué bueno era!\n\n",
        "  Cuanto mayor es la fortuna, tanto es menos segura.\n\n",
        "    Cuanto más alto se sube, más grande es la caída.\n\n",
        "    Cuanto más escarba la gallina, más tierra se echa encima.\n\n",
        "    Cuanto más grande la cabeza, más grande la jaqueca.\n\n",
        "    Cuanto más haces, menos mereces.\n\n",
        "    Cuanto  más se tiene, más se quiere.\n\n",
        "    Cuanto más vieja, más pelleja.\n\n",
        "    Cuanto mayor es la fortuna, es menos segura.\n\n",
        "    Cuarentón y solterón, !qué suerte tienes, ladrón!\n\n",
        "    Cuenta el milagro, pero no digas el santo.\n\n",
        "    Cuenta errada, sea enmendada.\n\n",
        "    Cuentas claras,  las amistades alargan.\n\n",
        "    Cuernos que no ves, corazón que no siente.\n\n",
        "    Cuerpo en la cama, sino duerme, descansa.\n\n",
        "   Cuervo con cuervo, no se quitan los ojos.\n\n",
        "    Cuesta arriba o cuesta abajo, echa siempre por el atajo.\n\n",
        "    Cuidado, que antes de ser cura fui monaguillo.\n\n",
        "    Culo de mal asiento, no acaba cosa ninguna y emprende ciento.\n\n",
        "    Culpa no tiene quien hace lo que debe.\n\n",
        "    Cuñada y suegra, ni de barro buenas.\n\n",
        "    Cura flaco y marido barrigón, ninguno cumple su función.\n\n",
        "    Chanzas y danzas, no llenan panza, tajada buena si la llena.\n\n",
        "    Charlar y no hacer, cacarear la gallina y no poner.\n\n",
        "    Chatunguilla, desenvuelta y graciosilla.\n\n",
        "    Chico exceso es dar a una moza un beso, si queda en eso.\n\n",
        "    Chico hoyo hace el que se muere apenas nace.\n\n",
        "    Chico pueblo, grande infierno.\n\n",
        "    Chiquito, hasta el asno es bonito.\n\n",
        "    Chispa pequeña enciende un monte de leña.\n",
        "\n\t",
        "\n \n",
        "\n \n\n",
        "Da a los ricos lo suyo, a los pobres lo tuyo.\n\n",
        "Dábale el judío pan al pato, y tentábale el culo de rato en rato\n\n",
        "Da buena cava a tu viña, y tendrás buena vendimia.\n\n",
        "Dádivas quebrantan peñas.\n\n",
        "Da el sartenazo al que tiene la sartén por el mango.\n\n",
        "Da lo tuyo antes de morir, y disponte a sufrir.\n\n",
        "Da una sola campanada, pero que sea sonada.\n\n",
        "Da vino por vino y pan por pan, y todos te entenderán.\n\n",
        "Da y ten, y harás bien.\n\n",
        "Daca y toma; que en materia de intereses no se admiten bromas.\n\n",
        "Dad al diablo la puerta que con cualquier llave está abierta.\n\n",
        "Dádiva de lo mal ganado, no la recibe dios con agrado.\n\n",
        "Dádiva de ruin a su dueño parece.\n\n",
        "Dais por Dios al que tiene más que vos\n\n",
        "Dale al diablo lo que es suyo: lujuria, envidia y orgullo.\n\n",
        "Dale lo suyo al tiempo, pero sin perder el tiempo.\n\n",
        "Dale más de lo que pueda regresar, y al amigo perderás.\n\n",
        "Dale que le das; que importunando mucho, algo sacarás.\n\n",
        "Dame dinero y no consejos.\n\n",
        "Dame Dios marido rico, aunque sea un borrico.\n\n",
        "Dame pan y dime tonto.\n\n",
        "Dame que  elegir y me darás que sufrir.\n\n",
        "Dame consejos sanos y dinero para ejecutarlos.\n\n",
        "Dame trébol de cuatro hojas y te daré moza en que escojas.\n\n",
        "Dámela morena y graciosa, y no blanca y sosa.\n\n",
        "Dámelo perezoso, y te lo daré vicioso.\n\n",
        "Dan pañuelos a quién no tienen narices.\n\n",
        "Dando al diablo el hato y el garabato.\n\n",
        "Dando gracias por agravios, negocian los hombres sabios.\n\n",
        "Dando tiempo al tiempo el mozo llega a viejo.\n\n",
        "Dando y tomando, no cabe engaño.\n\n",
        "Dañada una pera, dañadas sus compañeras.\n\n",
        "Daño es ser engañado una vez, dos,necedad es.\n\n",
        "Daño merecido, no agravia.\n\n",
        "Daños, engaños ydesengaños, frutos son de los años.\n\n",
        "Dar a luz rejuvenece, criar es lo que envejece.\n\n",
        "Dar cuenta clara con paga, es de persona honrada.\n\n",
        "Dar el consejo y el remedio, favor completo.\n\n",
        "Dar gato por liebre, no sólo en las ventas suele verse.\n\n",
        "Dar para recibir, no es dar sino pedir.\n\n",
        "Dar santo y bueno, pero del pan del ajeno.\n\n",
        "Dar una en el clavo y ciento en la herradura.\n\n",
        "Dar y tejer es buen saber.\n\n",
        "Daría yo un ojo, porque a mi enemigo sacasen uno.\n\n",
        "Darle castañas al castañero, tiene salero.\n\n",
        "Date a deseo y olerás  a poleo.\n\n",
        "Date buena vida, temerás más la caída\n\n",
        "Date prisa, pero no corras.\n\n",
        "De abundancia del corazón, habla la lengua.\n\n",
        "De airado a loco, va muy poco.\n\n",
        "De alabar el diablo el fruto, vino Eva a probarlo.\n\n",
        "De alcalde a verdugo, ved como subo.\n\n",
        "De ambos ha sido el acertar; tú al pedir, yo al no dar.\n\n",
        "De amigo a amigo, la sangre en el ojo, el culo en remojo.\n\n",
        "De aquellos polvos, vienen estos lodos.\n\n",
        "De aquí a cien años, todos calvos.\n\n",
        "De arriero a arriero no pasa dinero.\n\n",
        "De baños y de cenas están las sepulturas llenas.\n\n",
        "De broma en broma, la verdad se asoma.\n\n",
        "De buen chaparrón, buen remojón.\n\n",
        "De buena casa, buena brasa.\n\n",
        "De buena vid planta la viña, y de buena madre, la hija.\n\n",
        "De buenas intenciones, está empedrado el infierno.\n\n",
        "De caballo de regalo a rocín de molinero.\n\n",
        "De carbonero mudarás, pero de ladrón no sañdrás.\n\n",
        "De casa en que amanece tarde, Dios nos guarde.\n\n",
        "De casa ruín nunca buen aguinaldo.\n\n",
        "De casta le viene al galgo, tener el rabo largo.\n\n",
        "De Castilla el trigo, pero no el amigo.\n\n",
        "De cerro a cerro una cañada, y de cero a cero no va nada.\n\n",
        "De cien en cien años, vuelve el río por sus andamios.\n\n",
        "De comerciar a robar, poco va.\n\n",
        "De cornada de burro, no vi morir a ninguno.\n\n",
        "De cornudo o de asombrado, pocos han escapado.\n\n",
        "De cuando en cuando, al desgaire, echa una canilla al aire.\n\n",
        "De cuarenta años para arriba, no te mojes la barriga.\n\n",
        "De cuero ajeno, correas largas.\n\n",
        "De descansar, nadie murió jamás.\n\n",
        "De desgraciados está el mundo lleno.\n\n",
        "De día beata, de noche gata.\n\n",
        "De día no veo y de noche me espulgo.\n\n",
        "De diestro a diestro, el más presto.\n\n",
        "De dinero y de bondad, quita siempre la mitad.\n\n",
        "De Dios a abajo, cada cual vive de su trabajo.\n\n",
        "De Dios hablar, y del mundo obrar.\n\n",
        "De Dios viene el bien, y de las abejas la miel.\n\n",
        "De donde no hay, no se puede sacar.\n\n",
        "De donde vino el asno, vendrá la albarda.\n\n",
        "De dos bienes, el mayor; de dos males, el menor.\n\n",
        "De dos que pleitan, otros se aprovechan.\n\n",
        "De enero a enero, el dinero es del banquero.\n\n",
        "De esta capa nadie se escapa.\n\n",
        "De esta vida sacarás, lo que disfrutes nada más.\n\n",
        "De esto que no cuesta, llenemos la cesta\n\n",
        "De floja tierra, nunca abundante cosecha.\n\n",
        "De fuera venga quien la tea nos tenga.\n\n",
        "De golpe y porrazo, se enriquece el ladronazo.\n\n",
        "De grano en grano, llena la gallina el buche.\n\n",
        "De higos a brevas, larga las lleva.\n\n",
        "De hombres bien nacidos es ser agradecidos.\n\n",
        "De juergas, pendencias y amores, todos somos autores.\n\n",
        "De juez de poca conciencia, no esperes justa sentencia.\n\n",
        "De la boca del ladrón, todos lo son.\n\n",
        "De la calle vendrá, quien de tu casa te echará.\n\n",
        "De la corriente mansa me libre Dios, que de las aguas bravas me libro yo.\n\n",
        "De la cuchara a la boca, se cae la sopa.\n\n",
        "De la madre la gran ciencia, es tener mucha paciencia.\n\n",
        "De la mala mujer no te guíes, y de la mala no te fíes.\n\n",
        "De la mentira viven muchos, de la verdad, casi ninguno.\n\n",
        "De la mujer, del tiempo y la mar, poco hay que fiar.\n\n",
        "De la mujer el primer consejo, que el segundo no lo quiero.\n\n",
        "De la mujer, la limpieza se conoce en la cabeza y en los pies.\n\n",
        "De la mujer y el dinero, no te burles caballero.\n\n",
        "De la noche a la mañana pierde la ovejas su lana.\n\n",
        "De las ciencias y las artes, sólo es enemigo el ignorante.\n\n",
        "De las palabras, no el sonido sino el sentido.\n\n",
        "De la panza sale la danza.\n\n",
        "De lo ajeno, gastar sin miedo; de lo propio, poquito a poco.\n\n",
        "De lo bonito a lo bueno, hay trecho.\n\n",
        "De lo bueno, el mundo debería estar lleno.\n\n",
        "De lo perdido, lo que aparezca.\n\n",
        "De lo propio, se da un puñado; de lo ajeno, llena el saco.\n\n",
        "De lo que come el grillo, poquillo.\n\n",
        "De lo que más te salga al paso, no hagas caso.\n\n",
        "De lo que no cuesta, llena la cesta.\n\n",
        "De lo que no veas, ni la mitad te creas.\n\n",
        "De lo que pensé para mí, a nadie cuenta dí.\n\n",
        "De lo que por sutil se quiebra, no hagas hebra.\n\n",
        "De lo que se come se cría. Y criadillas comía.\n\n",
        "De lo que supiste ganar, sábete bien  tratar.\n\n",
        "De lo que te han dado, da algo al necesitado.\n\n",
        "De los amigos me guarde Dios, que de los enemigos me guardo yo.\n\n",
        "De los cuarenta para arriba, no te mojes la barriga.\n\n",
        "De los escarmentados surjen los avisados.\n\n",
        "De los hombres se hacen los obispos.\n\n",
        "De mala ropa no sale un buen traje.\n\n",
        "De malas tripas, malas morcillas.\n\n",
        "De médico, poeta y loco, todos tenemos un poco.\n\n",
        "De marzo a la mitad, la golondrina viene y el tordo se va.\n\n",
        "De mercader a ladrón, un escalón.\n\n",
        "De molinero cambiarás, pero de báscula no pasarás.\n\n",
        "De molinero mudarás, pero de robado no escaparás.\n\n",
        "De nadie esperes lo que por ti mismo hacer pudieres.\n\n",
        "De necios es huir de consejos.\n\n",
        "De ninguno has de decir lo que de ti no quisieras oir.\n\n",
        "De noche todos los gatos son pardos.\n\n",
        "De once veces que hagas bien, te arrepentirás diez.\n\n",
        "De oportunidades perdidas se encuentra llena la vida.\n\n",
        "De ovejas blancas, nacen corderos negros.\n\n",
        "De padre carpintero, hijo zoquete.\n\n",
        "De padres cantores, hijos jilgueros.\n\n",
        "De persona palabrera, nunca te creas.\n\n",
        " De pico, todos somos ricos.\n\n",
        "De poder a poder, me acuesto con mi mujer.\n\n",
        "De poniente, ni viento ni gente.\n\n",
        "De pregonero a verdugo, mirad como subo.\n\n",
        "De prometer a dar, hay unas lenguas de mal andar.\n\n",
        "¿De que te ríes, tonto? De ver reír a otro tonto.\n\n",
        "De queso, un pedazo, y que te dure todo el año.\n\n",
        "De quien a la cara no mira, todo hombre discreto desconfía.\n\n",
        "De quien habla a tiento, disparates sin cuento.\n\n",
        "De quien se ausentó, hacemos cuenta de que se murió.\n\n",
        "De refranes y cantes, tiene el pueblo mil millares.\n\n",
        "De riqueza y santidad, la mitad de la mitad.\n\n",
        "De ruin madera, no harás buena mesa.\n\n",
        "De sabio hace gala quien no se admira de nada.\n\n",
        "De sabios es el poco afirmar y el mucho dudar.\n\n",
        "De saltamontes a chicharra poco marra.\n\n",
        "De sólo aire no vive nadie.\n\n",
        "De suerte contentos, uno de cientos.\n\n",
        "De tal árbol tal madera.\n\n",
        "De tal árbol tal astilla.\n\n",
        "De tal palo, tal astilla\n\n",
        "De tales devociones, tales costurones.\n\n",
        "De tarde madrugar y tarde casar, arrepentirte has.\n\n",
        "De tierra de alacranes, pocos panes.\n\n",
        "De tus herederos, sé tu el primero. \n\n",
        "De tus hijos sólo esperes lo que con tu padre hicieres.\n\n",
        "De un árbol, una rama y mejor desgajada.\n\n",
        "De un juez prevaricador nos libre el Señor.\n\n",
        "De un mal nacen siete, cuando no veinte.\n\n",
        "De un peligro, con otro me libro.\n\n",
        "De una gota de un tintero !Cuánto malo y cuánto bueno!\n\n",
        "De una mentira, ciento se derivan.\n\n",
        "De usar y abusar, hay el canto de un real.\n\n",
        "De valientes y tragones, están llenos los panteones.\n\n",
        "De verde claro a amarillo, va poquillo.\n\n",
        "De vino aguado o agua envinada, no me des nada.\n\n",
        "Debajo de la mata florida, está la culebra escondida.\n\n",
        "Decir, dice cualquiera; hacer sólo el que lo sepa, quiera y pueda.\n\n",
        "Decir es de charlatanes; hacer es de hombres formales.\n\n",
        "Decir refranes, es decir verdades.\n\n",
        "Decir suele ser señal de no hacer, como ladrar lo es de no morder.\n\n",
        "Deja al que está muriendo, y acude a la que está pariendo.\n\n",
        "Deja la cama al ser de día, y vivirás con alegría.\n\n",
        "Dejar lo cierto por dudoso, es peligroso.\n\n",
        "Déjate de tanto refrán, y empieza a buscar el pan.\n\n",
        "Déjate la vergüenza atrás, y medrarás.\n\n",
        "Del agenciosos se hace el caudaloso.\n\n",
        "Del agua mansa se asombra el perro.\n\n",
        "Del agua vertida, la que pueda ser recogida.\n\n",
        "Del aire se mantienen los camaleones, pero no los hombres.\n\n",
        "Del árbol caído, todos hacen leña.\n\n",
        "Del árbol caído, todos hacen su asiento.\n\n",
        "Del bien al mal, no hay ni el canto de un real.\n\n",
        "Del buen vecino sale el buen amigo.\n\n",
        "Del cuerdo al loco, media muy poco.\n\n",
        "Del cuerdo espero poco, y mucho del loco.\n\n",
        "Del dicho al hecho hay un buen trecho.\n\n",
        "Del favor nace el ingrato.\n\n",
        "Del jefe y del perro viejo, mejor cuanto más lejos.\n\n",
        "Del joven voy, del viejo vengo.\n\n",
        "Del mismo santo, siempre oirás los mismos milagros.\n\n",
        "Del necio, a veces, buen consejo.\n\n",
        "Del ocio nace el feo negocio.\n\n",
        "Del que jura, teme la impostura.\n\n",
        "Del que más ayudas, recibirás las puyas.\n\n",
        "Del reir viene el gemir.\n\n",
        "Del todo no muere el que deja por donde se le recuerde.\n\n",
        "Del viejo, el consejo; de la vieja, la conseja.\n\n",
        "Delante hago acato y por detrás al rey mato.\n\n",
        "Dentro de cien años, todos calvos.\n\n",
        "Descuelga al ahorcado y por él serás colgado.\n\n",
        "Desde chica, la ortiga pica.\n\n",
        "Desde lejos te escribo, y desde cerca no te visito.\n\n",
        "Desde pequeñito le amarga el culo al pepino.\n\n",
        "Desde que se inventaron las excusas, se acabaron los pretextos.\n\n",
        "Desde torre o azotea, bien se otea.\n\n",
        "Desdicha es hacer comida para dos y comer tres.\n\n",
        "Deseando bienes y aguantando males, pasan la vida los mortales.\n\n",
        "Desnuditos nacemos y después todo apetecemos.\n\n",
        "Desnudo nací, desnudo me muero, ni gano ni pierdo.\n\n",
        "Desnudos nacimos, y todo nos parece poco para vestirnos.\n\n",
        "Despacio  al pensar y pronto al ejecutar.\n\n",
        "Despacio y buena letra, dice el maestro en la escuela.\n\n",
        "Después de comer, duerme la siesta; y pasea después de la cena.\n\n",
        "Después de la liebre ida, palos a la cama.\n\n",
        "Después de la risa viene el llanto.\n\n",
        "Después de la tempestad, viene la calma.\n\n",
        "Después de lo hecho, todos dan consejo.\n\n",
        "Después de perdido el barco, todos son pilotos.\n\n",
        "Después de verme robado, compré un candado.\n\n",
        "Después del burro muerto, la cebada al rabo.\n\n",
        "Después que tu pan comí, te encontré en la calle y no te conocí.\n\n",
        "Desvélate por saber y trabaja por tener.\n\n",
        "Desventuras y penas, a nadie le importan las ajenas.\n\n",
        "Detrás del mostrador no conozco al amigo, sino al comprador.\n\n",
        "Deuda pagada, otra empezada.\n\n",
        "Deuda real, se cobra tarde y mal.\n\n",
        "Deudas tengamos, pero amigos seamos.\n\n",
        "Dí lo que quieres, que yo no estoy en casa.\n\n",
        "Día nublado engaña al amo y al criado.\n\n",
        "Diablo te hiciste, porque padre no tuviste.\n\n",
        "Días y ollas hacen grandes obras.\n\n",
        "Dice el puerco: \"dame más\"; dice el amo: \"ya verás\".\n\n",
        "Dicen que es malo llegar a viejo, pero es peor no llegar a serlo.\n\n",
        "Dicen que la educación se  mama.\n\n",
        "Dichas y quebrantos nos vienen de lo alto.\n\n",
        "Dichoso Adán que no tuvo suegra.\n\n",
        "Dijo la rana a la liebre: quita de ahí so valiente.\n\n",
        "Dijo la sartén al cazo: !apártate gorrinazo que me tiznas!\n\n",
        "Dijo mi padre que porfiase, pero que no apostase.\n\n",
        "Dijo un asbio doctor que  sin cielos no hay amor.\n\n",
        "Dime caldero, que el caldero me llevo.\n\n",
        "Dime con quien andas y te diré quien eres.\n\n",
        "Dime de que presumes y te diré de que careces.\n\n",
        "Dime lo que decantas y te diré lo que te falta.\n\n",
        "Dime matagatos, que he matado un gato.\n\n",
        "Dinero de canto, se va rodando.\n\n",
        "Dinero ten, y a todo parecerá bien.\n\n",
        "Dinero, ¿a dónde vas?, a donde hay más.\n\n",
        "Dineros me dé Dios; que con mi poco saber me aviaré yo.\n\n",
        "Dios aprieta pero no ahoga.\n\n",
        "Dios castiga sin dar palos, a los buenos y a los malos.\n\n",
        "Dios conserve a mi patrón, por temor a otro peor.\n\n",
        "Dios da a cada hombre un gran predio: el tiempo.\n\n",
        "Dios da frío según la ropa.\n\n",
        "Dios da mocos a quien no tiene pañuelos.\n\n",
        "Dios en el cielo, en la tierra, el dinero.\n\n",
        "Dios inventó la balanza, y el diablo la romana.\n\n",
        "Dios le da legañas al que no tiene pestañas.\n\n",
        "Dios lo da y el diablo lo guisará.\n\n",
        "Dios lo hace, y El sabe porque lo hace.\n\n",
        "Dios los cría y ellos se juntan.\n\n",
        "Dios me lo dio y Dios me lo quitó, bendito sea Dios.\n\n",
        "Dios retarda ja justicia, pero no la olvida.\n\n",
        "Dios tiene una caña muy larga que a todas partes alcanza.\n\n",
        "División y destrucción, hermanas gemelas son.\n\n",
        "Doctor que cura a sus enfermos no hace carrera ni dineros.\n\n",
        "Donde bien me va, allí mi patria está.\n\n",
        "Donde buenamente quepa, plantador planta una cepa.\n\n",
        "Donde el gusto falta, nada valen el oro y la plata.\n\n",
        "Donde el corazón se inclina, el pie camina.\n\n",
        "Donde entra el beber, sale el saber.\n\n",
        "Donde falta la previsión, faltará provisión.\n\n",
        "Donde fueres, haz lo que vieres.\n\n",
        "Donde fuerzas no bastan, baste la maña.\n\n",
        "Donde hay carne, hay hermosura.\n\n",
        "Donde hay gallo, no canta gallina.\n\n",
        "Donde hay burro muerto, no faltan cuervos.\n\n",
        "Donde hay yeguas, potros nacen.\n\n",
        "Donde hubo un gran mal, queda señal.\n\n",
        "Donde humo sale, fuego hay.\n\n",
        "Donde la malicia sobra, falta el entendimiento.\n\n",
        "Donde las dan las toman, y callar es bueno.\n\n",
        "Donde las dan las toman.\n\n",
        "Donde las dejan, las cobran.\n\n",
        "Donde lo hay, se gasta.\n\n",
        "Donde menos se piensa, salta la liebre.\n\n",
        "Donde no alcanza el viejo, alcanza el tejo.\n\n",
        "Donde no hay ventura, poco sirve la cordura.\n\n",
        "Donde otro mete el pico, mete tú el hocico.\n\n",
        "Donde reina la ilusión, ciega la pasión.\n\n",
        "Donde una cabeza grana, otra es vana.\n\n",
        "Donde va el mar, que vayan las arenas.\n\n",
        "Donde va el perrito, va el gatito.\n\n",
        "¿Dónde vas Vicente?, donde va la gente.\n\n",
        "Dos agujas no se pinchan.\n\n",
        "Dos compadres con una botella, dan la mejor sentencia.\n\n",
        "Dos cuervos no se sacan los ojos.\n\n",
        "Dos en pleito, para ellos es el daño y para otros el provecho.\n\n",
        "Doshijas y una madre, tres diablos para un padre.\n\n",
        "Dos ladrones tienes en casa tú, el teléfono y la luz.\n\n",
        "Dos negaciones afirman, pero tres no confirman.\n\n",
        "Dos no riñen si uno no quiere.\n\n",
        "Dos por el conejo pelean, y llega el tercero y se lo lleva.\n\n",
        "Dos que duermen en un colchón, se vuelven de la misma opinión.\n\n",
        "Dos veces olla al día, el caldo amargaría.\n\n",
        "Duélete carnero, que hay fiesta en el pueblo.\n\n",
        "Dueña que mucho mira, poco hila.\n\n",
        "Duerme el leal lo que al traidor le place.\n\n",
        "Durará o no durará, pero lo que es hacerlo, hecho está.\n\n",
        "Durmiendo es, y me canso, ¿que no sería trabajando?.\n",
        "\n\t",
        "\n \n",
        "\n \n\n",
        "Echa bien tus cuentas, para que después no te arrepientas.\n\n",
        "Échalas del tuyo que con el aire no se oye.\n\n",
        "El agua de San Juan quita aceite, vino y pan.\n\n",
        "El agua fresca se bebe en jarro.\n\n",
        "El agua para los bueyes y el vino para los reyes.\n\n",
        "El amo imprudente hace al mozo negligente.\n\n",
        "El amo majestuoso, hace al mozo reverencioso.\n\n",
        "El amor da al necio osadía y entendimiento.\n\n",
        "El amor de la mujer, en la ropa del marido se echa a ver.\n\n",
        "El amor de los gatos, a voces y por los tejados.\n\n",
        "El amor destierra la vergüenza.\n\n",
        "El amor entra con cantos, y sale con llantos.\n\n",
        "El amor entra por los ojos.\n\n",
        "El amor es ciego, y el matrimonio lo cura.\n\n",
        "El amor es de hermano, y no de señor.\n\n",
        "El amor es loco, pero a muchos vuelve tontos.\n\n",
        "El  amor no quiere consejo.\n\n",
        "El amor presencia quiere, y sin ella, pronto muere.\n\n",
        "El amor primero es el único verdadero.\n\n",
        "El amor vive en presencia y muere en ausencia.\n\n",
        "El amor y el buñuelo, han de comerse en caliente.\n\n",
        "El amor y el reinar, nunca admiten compañía.\n\n",
        "El amor y el vino sacan al hombre de tino.\n\n",
        "El amor y la fe, en las obras se ven.\n\n",
        "El amor y la luna se parecen, menguan cuando no crecen.\n\n",
        "El amor, la tos y el fuego, no pueden ser encubiertos.\n\n",
        "El amor, unas veces soñador y otras volador.\n\n",
        "El año bueno, el grano es hecho; el año malo, la paja es grano.\n\n",
        "El año que es de leche, hasta los machos la dan.\n\n",
        "El aragonés fino después de comer tiene frío.\n\n",
        "El asno del gitano, en viendo el palo alarga el paso.\n\n",
        "El asno enamorado, muéstralo a coces y a bocados.\n\n",
        "El avariento nunca está contento.\n\n",
        "El avaro, por gastar poco, aunque todo lo tiene, carece de todo.\n\n",
        "El ave que vuela, a la cazuela.\n\n",
        "El bien hacer abre cien puertas, y el mal agradecer las cierra.\n\n",
        "El bien viene andando, pero el mal volando.\n\n",
        "El bien, de lejos viene; pero el mal, cerca lo tienes.\n\n",
        "El blanco es el color que se ensucia más fácilmente.\n\n",
        "El borracho, aunque turbio, habla claro.\n\n",
        "El buen garbanzo y el buen ladrón, de Fuentesauco son.\n\n",
        "El buen mosto sale al rostro.\n\n",
        "El buen paño en el arca se vende.\n\n",
        "El buen vestido aumenta la hermosura, y la fealdad disimula.\n\n",
        "El buen vino de ha de beber en cristal fino.\n\n",
        "El bueno, lo malo calla; el malo, todo lo habla.\n\n",
        "El buey lerdo bebe el agua turbia.\n\n",
        "El buey no es de donde nace, sino de donde pace.\n\n",
        "El buey suelto, bien se lame.\n\n",
        "El burro cayendo y el amo perdiendo, los dos se van entendiendo.\n\n",
        "El caballo del judío,  harto de agua y bien corrido.\n\n",
        "El caballo y la mujer, a ojo se han de tener.\n\n",
        "El caldo, en caliente; la injuria, en frío.\n\n",
        "El can en agosto, a su amo, vuelve el rostro.\n\n",
        "El canal del Manzanares, pocos barcos saca a mares.\n\n",
        "El cantar, alegra el trabajar.\n\n",
        "El capitán verdadero embarca el primero y desembarca el postrero.\n\n",
        "El casado casa quiere.\n\n",
        "El catalán de piedras hace pan.\n\n",
        "El cebo es el que engaña, no la caña.\n\n",
        "El cerebro es embustero; el corazón verdadero.\n\n",
        "El cobarde vive, el valiente muere.\n\n",
        "El comer y el rascar, todo es empezar.\n\n",
        "El consejo de la mujer es poco, y el que no lo toma es loco.\n\n",
        "El corazón es fiel, el entendimiento no lo es.\n\n",
        "El corazón no habla, más adivina aunque calla.\n\n",
        "El dar es honor; el pedir, dolor.\n\n",
        "El demonio y las mujeres siempre se entretienen.\n\n",
        "El desdichado va por agua al río, y  encuentra el cauce vacío.\n\n",
        "El día para el trabajo; la noche para el descanso.\n\n",
        "El día que el pobre come merluza, está malo el pobre o la merluza.\n\n",
        "El día que la mierda tenga algún valor, los pobres nacerán sin culo.\n\n",
        "El diablo abre la puerta, y el vicio la mantiene abierta.\n\n",
        "El  dinero del mezquino anda dos veces el camino.\n\n",
        "El dinero del pobre, dos veces se gasta. El duro del casado vale dos cincuenta.\n\n",
        "El dinero del pobre, va dos veces a la plaza.\n\n",
        "El enamorado, ve en la verruga de su novia un lunar encarnado.\n\n",
        "El espejo y la amistad siempre dicen la verdad.\n\n",
        "El gallo bueno, canta igual en su corral que en el ajeno.\n\n",
        "El gañán y el gallo, de un año.\n\n",
        "El gato escaldado, del agua fría huye.\n\n",
        "El golpe de la sartén, aunque no duela, tizna.\n\n",
        "El gusto se rompe en géneros.\n\n",
        "El hábito no hace al monje.\n\n",
        "El hambre aguza el ingenio.\n\n",
        "El hambre es muy mala consejera.\n\n",
        "El hambre y la guerra, para verlos a cien leguas.\n\n",
        "El hijo de erizo con púas nace.\n\n",
        "El hombre astuto, hasta de los males saca buen fruto.\n\n",
        "El hombre como el oso, cuanto más feo, más hermoso.\n\n",
        "El hombre donde nace, el buey donde pace.\n\n",
        "El hombre experimentado, es hombre viejo y gastado.\n\n",
        "El hombre pone, y la mujer dispone.\n\n",
        "El hombre propone, Dios dispone y el diablo descompone.\n\n",
        "El hombre reina y la mujer gobierna.\n\n",
        "El hombre se casa cuando quiere y la mujer cuando puede.\n\n",
        "El huésped dos alegrías da, una  cuando llega y otra cuando se va.\n\n",
        "El ignorante y el ciego caminan a tiento.\n\n",
        "El infortunio pone a prueba a los amigos y descubre a los enemigos.\n\n",
        "El jefe siempre tiene razón.\n\n",
        "El joven armado y el viejo arrugado.\n\n",
        "El labrador que quiera empobrecer, a sus criados deja de ver.\n\n",
        "El lechón de un mes, y el pato, de tres.\n\n",
        "El levante las mueve y el poniente las llueve.\n\n",
        "El lobo, harto de carne, métese a fraile.\n\n",
        "El loco, por la pena es cuerdo.\n\n",
        "El maestro Quiñones, que no sabe para él, y ya quiere dar lecciones.\n\n",
        "El mal ajeno no cura el mío.\n\n",
        "El mal año entra nadando.\n\n",
        "El mal caldo, hirviendo y siplando.\n\n",
        "El mal cobrador hace mal pagador.\n\n",
        "El mal de vientre no se cura con agua caliente.\n\n",
        "El mal entra como loco, y sale poco a poco.\n\n",
        "El mal llama al mal.\n\n",
        "El mal para quien lo fuere a buscar.\n\n",
        "El mal que no tiene  cura, es locura.\n\n",
        "El mal trago pasarlo pronto.\n\n",
        "El mandar no admite par.\n\n",
        "El marido celoso nunca tiene reposo.\n\n",
        "El mejor disfraz, el tiempo te lo dará.\n\n",
        "El mejor escribano echa un borrón.\n\n",
        "El mejor maestro, el tiempo; la mejor ciencia, la experiencia.\n\n",
        "El mejor premio  es merecerlo.\n\n",
        "El mejor cazador, miente más que caza.\n\n",
        "El melón y el casamiento, han de ser de acertamiento.\n\n",
        "El melón y la mujer difíciles son de entender.\n\n",
        "El melón y la mujer, malos son de conocer.\n\n",
        "El melón, calado, y el amigo, bien probado.\n\n",
        "El miedo tiene mucha imaginación y poco talento.\n\n",
        "El muerto al hoyo y el vivo al bollo.\n\n",
        "El muerto al pozo, y el vivo al gozo.\n\n",
        "El muerto es del mar cuando la tierra lejos está.\n\n",
        "El muerto y el convidado, a los tres días apestan.\n\n",
        "El mundo es un mercado, o serás ladrón o serás robado.\n\n",
        "El mundo es un tira y afloja, y para que unos rías, otros lloran.\n\n",
        "El novio y el pez, frescos han de ser.\n\n",
        "El ocio no quede impune; quien no trabaje, que ayune.\n\n",
        "El oficial hace la obra, y el maestro la cobra.\n\n",
        "El ojo del amo engorda el caballo.\n\n",
        "El padre desvergonzado, hace al hijo mal hablado.\n\n",
        "El pan ajeno hace al hijo bueno.\n\n",
        "El pan sin ojos, y el queso con ellos.\n\n",
        "El perro del hortelano, ni come ni deja comer al amo.\n\n",
        "El perro viejo, si ladra, da consejo.\n\n",
        "El pescador de caña, más come que gana.\n\n",
        "El pescar con caña, requiere paciencia y maña.\n\n",
        "El pez  grande se come al chico.\n\n",
        "El pez, por su propia boca muere.\n\n",
        "El pobre es rumboso; el rico roñoso.\n\n",
        "El pobre no tiene consuelo ni con la subida del sueldo.\n\n",
        "El primer automóvil es como el primer hijo.\n\n",
        "El prometer no empobrece, el dar es lo que aniquila.\n\n",
        "El prometer no empobrece, y cosa de ricos parece.\n\n",
        "El puerco y el noble, por la casta se conocen.\n\n",
        "El puro y la mujer, acertar y no escoger.\n\n",
        "El que a buen árbol se arrima, buena sangre le cobija.\n\n",
        "El que a hierro mata, a hierro muere.\n\n",
        "El que a la bestia le hace mal, es más bestia que el animal.\n\n",
        "El que a la tienda va y viene, dos cosas mantiene.\n\n",
        "El que a los cuarenta no atura, y a los cincuenta no adivina, a los sesenta desatina.\n\n",
        "El que a mi casa no viene, de la suya me echa.\n\n",
        "El que a otro quiere engañar, el engaño en él se puede tornar.\n\n",
        "El que a otro quitó la vida, la suya juzga perdida.\n\n",
        "El que a reglas de educación no se sujeta, en cualquier parte de su culo hace trompeta.\n\n",
        "El que acaba primero, le ayuda a su compañero.\n\n",
        "El que aconseja, no paga.\n\n",
        "El que al cielo escupe a la cara le cae.\n\n",
        "El que al pedir abusa, a cambio recibe una excusa.\n\n",
        "El que algo quiere, algo le cuesta.\n\n",
        "El que ama a una casada, puede morir de cornada.\n\n",
        "El que ama el peligro, en él perece.\n\n",
        "El que ama, teme.\n\n",
        "El que anda en silencio, cazar espera.\n\n",
        "El que asierre yarumos, que aguante las hormigas.\n\n",
        "El que asno nace, asno se queda.\n\n",
        "El que avisa no es traidor.\n\n",
        "El que bien huele, mal hiede.\n\n",
        "El que bien lo sabe, pronto lo reza.\n\n",
        "El que bien vive y santamente, antes de tiempo ve la muerte.\n\n",
        "El que bruto entra, bruto se ausenta.\n\n",
        "El que busca , encuentra.\n\n",
        "El que buen salto da, a sus pies se atiene.\n\n",
        "El que busca las escogidas, se queda con las raídas.\n\n",
        "El que cada día va bien, el domingo no tiene que poner.\n\n",
        "El que calla, no dice nada.\n\n",
        "El que calla, otorga.\n\n",
        "El que callar no puede, hablar no sabe.\n\n",
        "El que camina, no estorba.\n\n",
        "El que canea, no calvea.\n\n",
        "El que carece de ideas, hace suyas las ajenas.\n\n",
        "El que come aguacate sin sal, come mierda sin pensar.\n\n",
        "El que come poco y bien, vive mucho y mejor.\n\n",
        "El que come solo, muere solo.\n\n",
        "El que come tierra, carga su terrón.\n\n",
        "El que come y canta, pronto se atraganta.\n\n",
        "El que come  y deja, dos veces pone la mesa.\n\n",
        "El que come y no da, atragantado morirá.\n\n",
        "El que compra paraguas cuando llueve, valiendo sólo seis le cobrarán nueve.\n\n",
        "El que compra y miente en su bolso lo siente.\n\n",
        "El que con cojos anda se llama bastón.\n\n",
        "El que con locos anda, a aullar se enseña.\n\n",
        "El que con locura ama, nunca llega hasta la cama.\n\n",
        "El que con muchachos se acuesta, amanece hecho fiesta.\n\n",
        "El que con niños se acuesta, orinado se levanta.\n\n",
        "El que con su barriga se enoja, la tripa le queda floja.\n\n",
        "El que con su desgracia se conforma, su dicha se forma.\n\n",
        "El que con tontos anda es por sacarles la pasta.\n\n",
        "El que cosas busca, por fuerza ha de hallar alguna.\n\n",
        "El que cree en espantos, hasta de la camisa se asusta.\n\n",
        "El que cree en la astrología, se amarga todos los días.\n\n",
        "El que cuida la higuera, comerá de su fruto.\n\n",
        "El que da lo que tiene, no está obligado a dar más.\n\n",
        "El que da pan a perro ajeno, pierde el pan, pierde el perro y la amistad de su dueño.\n\n",
        "El que da porque le den, engañado debe ser.\n\n",
        "El que da y quita, con el diablo se desquita.\n\n",
        "El que da, recibe.\n\n",
        "El que de amarillo se viste a su hermosura se atiene.\n\n",
        "El que de cuando en cuando ayuna, su salud asegura.\n\n",
        "El que de joven come perdices, de grande caga las plumas.\n\n",
        "El que de joven corre, de viejo trota.\n\n",
        "El que de joven no trabaja, de viejo duerme en la paja.\n\n",
        "El que de joven no trotea, de viejo galopea.\n\n",
        "El que de la ira se deja vencer, se expone a perder.\n\n",
        "El que de mozo no corre su caballo, lo corre de casado.\n\n",
        "El que de muchacho no trota, de viejo tiene que galopar.\n\n",
        "El que de nada sabe, de todo se unta.\n\n",
        "El que de pequeño come perdices, de viejo caga las plumas.\n\n",
        "El que de refranes se fía, no llega bien al mediodía.\n\n",
        "El que de veras quiere dar, no ofrece.\n\n",
        "El que debajo de una hoja se posa, dos veces se moja.\n\n",
        "El que deja una herencia, deja pendencias.\n\n",
        "El que dice la verdad, ni peca ni miente.\n\n",
        "El que dice lo que no debe, oye lo que no quiere.\n\n",
        "El  que dice tener  palabra, al final no te cumple nada.\n\n",
        "El que dice verdades a medias, dice mentiras a puños.\n\n",
        "El que es de tu profesión, es tu perdición.\n\n",
        "El que es exagerado, siempre queda mal parado.\n\n",
        "El que espera, desespera.\n\n",
        "El que esperar puede, alcanza lo que quiere.\n\n",
        "El que está a las duras, está a las maduras.\n\n",
        "El que está bien y mal escoge, por mal que le vaya que no se enoje.\n\n",
        "El que esté libre de pecado, que tire la primera piedra.\n\n",
        "El que fía y no sabe cobrar, pronto no tendrá conque pagar.\n\n",
        "El que fua a Sevilla perdió su silla.\n\n",
        "El que guarda, siempre tiene.\n\n",
        "El que ha naufragado teme a la mar aún calmado.\n\n",
        "El que ha sido cocinero antes que fraile, lo que pasa en la cocina bien sabe.\n\n",
        "El que ha sido tu enemigo, nunca será tu amigo.\n\n",
        "El que habla de más, cansa; y el que habla de menos, aburre.\n\n",
        "El que habla de millones, seguro que no tiene para calzones.\n\n",
        "El que habla es el que peca.\n\n",
        "El que la deba, que la pague.\n\n",
        "El que la sigue, la consigue.\n\n",
        "El que lejos va a casar, o va engañado o va a engañar.\n\n",
        "El que llama a un abogado es que ha matado o mucho a robado.\n\n",
        "El que madruga,  es sereno.\n\n",
        "El que manda y se equivoca, vuelve a mandar.\n\n",
        "El que mea y no pee, es como el que va a la escuela y no lee.\n\n",
        "El que miente es adorado, el que dice la verdad, ahorcado.\n\n",
        "El que miente es adorado, el que dice la verdad, ahorcado.\n\n",
        "El que miente, si no lo pillan, no se  arrepiente.\n\n",
        "El que mucho abarca, poco acaba.\n\n",
        "El que mucho abarca, poco aprieta.\n\n",
        "El que mucho corre, pronto para.\n\n",
        "El que mucho duerme, poco vive.\n\n",
        "El que mucho habla, mucho yerra.\n\n",
        "El que mucho ofrece, poco da.\n\n",
        "El que muere, se libra de lo que debe.\n\n",
        "El que nace barrigón es inútil   que lo fajen.\n\n",
        "El que nace para burro, de pequeño ya tiene orejas.\n\n",
        "El que nace para maceta, no pasa del balcón.\n\n",
        "El que nace para monje, del cielo le cae el hábito.\n\n",
        "El que nace para rey, del cielo le cae la yunta.\n\n",
        "El que nada debe, nada ha adquirido a  plazos.\n\n",
        "El que nada no se ahoga.\n\n",
        "El que nada sabe, nada tiene.\n\n",
        "El que nada sabe, de nada duda.\n\n",
        "El que no ama, no se desilusiona.\n\n",
        "El que no anda, no tropieza.\n\n",
        "El que no ayuda, estorba.\n\n",
        "El que no encuentra amigos, por algo será, yo digo.\n\n",
        "El que no es agradecido, no es bien nacido.\n\n",
        "El que no llora, no mama.\n\n",
        "El que no mira adelante, atrás se queda.\n\n",
        "El que no muere en la guerra se resbala en la bañera.\n\n",
        "El que no ioye consejo, no llega a viejo.\n\n",
        "El que no pierde, algo gana.\n\n",
        "El que no se  consuela, es porque no quiere.\n\n",
        "El que no tiene enemigos, no tiene incentivos.\n\n",
        "El que no tiene experiencia, que tenga imaginación.\n\n",
        "El que no tiene nada que decir, suele hablar de más.\n\n",
        "El que no tiene opinión, se aprende cualquier canción.\n\n",
        "El que paga a lo primero, pierde a lo postrero.\n\n",
        "El que paga la primera ronda, se ahorra la cuenta de la cena.\n\n",
        "El que paga. descansa y el que cobra, también.\n\n",
        "El que parte y reparte, se queda con la mejor parte.\n\n",
        "El que peca de modesto, es tirado en un cesto.\n\n",
        "El que pega primero, pega dos veces.\n\n",
        "El que perdona un engaño, merece ir a un rebaño.\n\n",
        "El que pide en exceso, le dan lo que envuelve al queso.\n\n",
        "El que pide lo justo, recibe migajas.\n\n",
        "El que pide y no da, siempre algo tendrá.\n\n",
        "El que por necesidad trabaja, poco tiene y poco gana.\n\n",
        "El que por su gusto es buey, hasta la coyunta lame.\n\n",
        "El que por su gusto muere, hasta la muerte le sabe.\n\n",
        "El que presta a un amigo, pierde el dinero y pierde el amigo.\n\n",
        "El que presume de honrado, presume de desgraciado.\n\n",
        "El que quiera peces que se moje el culo.\n\n",
        "El que quiera ser bohemio, que no se eche el lazo al cuello.\n\n",
        "El que regala bien vende, si el  que recibe lo entiende.\n\n",
        "El que ríe el último, ríe mejor.\n\n",
        "El que roba a un ladrón, tiene cien años de perdón.\n\n",
        "El que sabe obedecer, no tiene derecho a mandar.\n\n",
        "El que sane guardar un secreto es porque está muerto.\n\n",
        "El que se acuesta con hambre, sueña con viandas.\n\n",
        "El que  se alegra del mal del vecino, el suyo le viene de camino.\n\n",
        "El que se enfada en la boda, la pierde toda.\n\n",
        "El que se escusa, se acusa.\n\n",
        "El que se pega al televisor, pierde fuerzas y color.\n\n",
        "El que se pica, ajos come.\n\n",
        "El que se pinta de bueno, o es tonto o tiene veneno.\n\n",
        "El que se siente gracioso, siempre resulta engorroso.\n\n",
        "El que siembra odio, cosecha tempestades.\n\n",
        "El que te habla de sus penas, espera que se las resuelva.\n\n",
        "El que te presta oídos es porque también quiere hablar.\n\n",
        "El que tiene obreros no sabe lo que es tener patrones.\n\n",
        "El que tiene  padrino es el que se bautiza.\n\n",
        "El que tiene tienda, que la atienda, y sino que la venda.\n\n",
        "El que tiene una alta meta, suela cambiar de chaqueta.\n\n",
        "El que va a la romería, se arrepiente todo el día.\n\n",
        "El que viejo se casa, mal lo pasa.\n\n",
        "El que vive de favores, sirve a muchos señores.\n\n",
        "El que vive de idealismos, muere de pesimismos.\n\n",
        "El que vive de prestado, algún día es encuerado.\n\n",
        "El saber no ocupa lugar.\n\n",
        "El sabio calla, el tonto otorga.\n\n",
        "El saco del jugador, no necesita atador.\n\n",
        "El sol sale para todos y cuando llueve, todos nos mojamos.\n\n",
        "El sólo querer es medio poder.\n\n",
        "El sordo no oye, pero compone.\n\n",
        "El tiempo aclara las cosas.\n\n",
        "El tiempo enseña más que cien maestros de escuela.\n\n",
        "El tiempo todo lo alcanza,  a la corta o a la larga.\n\n",
        "El tiempo todo lo cura.\n\n",
        "El tiempo vuela, que se las pela.\n\n",
        "El tonto y el  mezquino andan dos veces el mismo camino.\n\n",
        "El toro y el melón, como salen, son.\n\n",
        "El toro y el vegonzoso, poco duran en el coso.\n\n",
        "El último mono es el que se ahoga.\n\n",
        "El uso hace diestro, y la destreza maestro.\n\n",
        "El vago trabaja doble.\n\n",
        "El valiente vive hasta que el cobarde quiere.\n\n",
        "El venido es preferido, que el ausentado pronto es olvidado.\n\n",
        "El vino alegra el ojo, limpia el diente y sana el vientre.\n\n",
        "El zorro viejo huele a trampa.\n\n",
        "En abril, lluvias mil, y todas caen en un barril.\n\n",
        "En agosto y en enero, no tomes el sol sin sombrero.\n\n",
        "En boca cerrada no entran moscas.\n\n",
        "En boca con mella, si entra una mosca, allá ella.\n\n",
        "En buen año o en malo, no dejes la harina en el salvado.\n\n",
        "En cada refrán tienes una verdad.\n\n",
        "En casa como porquero, y en la calle, caballero.\n\n",
        "En casa de la puta, el que la pilla la disfruta.\n\n",
        "En casa de Manuel, él es ella y ella es él.\n\n",
        "En casa de Margarita, ella pone y ella quita.\n\n",
        "En casa de mujer rica, ella manda y ella grita.\n\n",
        "En casa del abad, comer y llevar.\n\n",
        "En casa del capellán, no falta nunca el pan.\n\n",
        "En casa del herrero, cuchillo de palo.\n\n",
        "En casa del hortelano, siempre es más gordo el marrano.\n\n",
        "En casa del jabonero, el que no cae resbala.\n\n",
        "En casa llena, sienta bien la torta ajena.\n\n",
        "En casa sin mujer, no te podrías valer.\n\n",
        "En cojera de perro y en lágrimas de mujer, no has de creer.\n\n",
        "En el marido, prudencia; en la mujer, paciencia.\n\n",
        "En el mes de San Juan, al sol se cuece el pan.\n\n",
        "En el modo de barrer, se conoce si es limpia una mujer.\n\n",
        "En el mundo como en el mar, no se ahoga quien sabe nadar.\n\n",
        "En el país de los ciegos, el tuerto es el rey.\n\n",
        "En el pecado llevará la penitencia.\n\n",
        "En el tono que canta  el abad, le responde el sacristán.\n\n",
        "En enero, ni galgo lebrero ni halcón perdiguero.\n\n",
        "En febrero busca la sombra el perro.\n\n",
        "En la forma de sujetar la sartén, se conoce al cocinero.\n\n",
        "En la mesa y en el juego, se conoce ala caballero.\n\n",
        "En la siesta y en el juego, se conoce al caballero.\n\n",
        "En la variedad está el gusto.\n\n",
        "En las cuestas arriba queiro mi burro, que las cuestas abajo, bien me las subo.\n\n",
        "En las damas el desdén, es algo que parece bien.\n\n",
        "En los grandes aprietos, crece el entendimiento.\n\n",
        "En los ojos del patrón, verás siempre la ambición.\n\n",
        "En martes, ni te cases ni te embarques.\n\n",
        "En muerte y en boda verás quien te honra.\n\n",
        "En perro flaco, todo son pulgas.\n\n",
        "En quien nada sabe, pocas dudas caben.\n\n",
        "En todas partes cuecen habas, y en mi casa a calderadas.\n\n",
        "Entre contar y cantar, lo primero has de procurar.\n\n",
        "Entre dimes y diretes, bien harás si no te metes.\n\n",
        "Entre dos amigos, un notario y dos testigos.\n\n",
        "Entre dos piedras molares, no metas los pulgares.\n\n",
        "Entre dos que se quieran, con uno que coma basta.\n\n",
        "Entre los amores verdaderos, el más fino es el primero.\n\n",
        "Entre padres y hermanos, no metas tú las manos.\n\n",
        "Entre puntada y puntada, una miradita a cuantos pasan.\n\n",
        "Entre reventar y peer, ¿qué duda puede haber?\n\n",
        "Entre santa y santo, pared de cal y canto.\n\n",
        "Entre sastres, no se pagan hechuras.\n\n",
        "Entre suegra y cuñado, sale el nieto abogado.\n\n",
        "Entre todos la mataron,  y ella sola se murió.\n\n",
        "Entre una mujer hacendosa y hacendada, la primera más me agrada.\n\n",
        "Éramos pocos y parió la abuela.\n\n",
        "Eres más gandul que la chaqueta de un guarda.\n\n",
        "Eres más largo que un día sin pan.\n\n",
        "Eres más lento que el caballo del malo.\n\n",
        "Eres más lento que un caracol artrítico.\n\n",
        "Eres más torpe que un gusano con guantes.\n\n",
        "Es del hombre condición, como del cabrito, o morir muy pequeñito o llegar a ser un cabrón.\n\n",
        "Es más fácil conocer al enemigo que al amigo.\n\n",
        "Es más larga que la cuaresma.\n\n",
        "Es mejor mala avenencia que buena sentencia.\n\n",
        "Es mejor un buen rumor que una mala noticia.\n\n",
        "Esperando marido caballero, lléganme las tetas al braguero.\n\n",
        "Es tan bueno, que confunde las películas con la realidad.\n\n",
        "Es un buen criado el que no habla sin ser preguntado.\n\n",
        "Escoba que no se gasta, casa que no se limpia.\n\n",
        "Esconder la ignorancia es hacerla crecer.\n\n",
        "Escrita la carta, mensajero nunca falta.\n\n",
        "Estando el diablo ocioso, se metió a chismoso.\n\n",
        "Esto el mundo me enseñó: a lo tuyo tú; y a  lo mío, yo.\n\n",
        "Estornudos y frailes, salen a pares.\n\n",
        "Exagerar y mentir, por un mismo camino suelen ir.",
        "\n ",
        "\n\t",
        "\n \n\n",
        "Fácil es empezar y difícil continuar.\n\n",
        "Fácil es recetar, pero difícil curar.\n\n",
        "Fácil es repender la vida ajena, para quien no la tiene buena.\n\n",
        "Faena que tu bolsillo llena, buena faena.\n\n",
        "Falsos diamantes no engañan a nadie sino en pueblos grandes.\n\n",
        "Faltando el agua al granar, mal acaba el pegujal.\n\n",
        "Faltriquera abierta, el dinero se vuela.\n\n",
        "Fango que se mueve, a demonios hiede.\n\n",
        "Fantasía y más fantasías y la barriga vacía.\n\n",
        "Fantasía y pobreza, todo en una pieza.\n\n",
        "Favor del soberano, lluvia en verano.\n\n",
        "Favor hecho a muchos, no lo agradece ninguno.\n\n",
        "Favor retenido, no debe ser agradecido.\n\n",
        "Favorece a los tuyos primero, y después a los ajenos.\n\n",
        "Favorece a quien te ayudó y olvida al que se negó.\n\n",
        "Favorece al afligido, y serás favorecido.\n\n",
        "Favorecer a quien no lo ha de estimar, es echar agua al mar.\n\n",
        "Favorecer  a un bellaco, es echar agua a un saco.\n\n",
        "Favorecer, es por norma perder.\n\n",
        "Favores harás, y te arrepentirás.\n\n",
        "Favores recordados, !ya están saldados!\n\n",
        "Favores: quien menos los merece, menos lo agradece.\n\n",
        "Fea con gracia, mejor que guapa.\n\n",
        "Fea y con dote, trae a muchos en el bote.\n\n",
        "Feliz es la muerte que antes que la llame viene.\n\n",
        "Feria de loco es el mundo todo.\n\n",
        "Fiebres otoñales, largas o mortales.\n\n",
        "Fina costurera, hace camisas con chorrea.\n\n",
        "Fíngete en gran peligro y sabrás si tienes amigo.\n\n",
        "Fingir locura, es a veces cordura.\n\n",
        "Firmar sin leer, sólo un necio lo puede hacer.\n\n",
        "Flaco hombre, mucho come.\n\n",
        "Flor sin olor, le falta lo mejor.\n\n",
        "Fontanero remilgoso, fontanero sin reposo.\n\n",
        "Fortuna gira sobre una rueda, que nunca está queda.\n\n",
        "Fortuna te dé Dios, talento no.\n\n",
        "Fraile de buen seso, guarda lo suyo y guarda lo ajeno.\n\n",
        "Fraile descalzo se pone las botas de los demás.\n\n",
        "Fraile que pide por Dios, siempre pide para dos.\n\n",
        "Frailes y monjas, del dinero esponjas.\n\n",
        "Freno dorado no mejora el caballo.\n\n",
        "Frío es el amigo, y caliente el enemigo.\n\n",
        "Fruta de huerta ajenas, es sobre todas buena.\n\n",
        "Fruta nueva, si no está madura, no es buena.\n\n",
        "Fruta verde, ni buen sabor tiene.\n\n",
        "Fue a un concurso de tontos y lo perdió por tonto.\n\n",
        "Fue por lana y salió trasquilado.\n\n",
        "Fue por potros y trajo muletas !malhadada feria!\n\n",
        "Fuerte desdicha es, no aprovecharse de la dicha.\n\n",
        "Fui donde no debí, !y como salí!\n\n",
        "Fuíme a santiguar y saltéme un ojo.\n\n",
        "Fuiste con el abogado y ya saliste escaldado.\n\n",
        "Gala sin oro, aunque cueste mucho, luce poco.\n\n",
        "Galán parlero, mal galán y peor caballero.\n\n",
        "Galgo que va tras dos liebres, sin ninguna vuelve.\n\n",
        "Gallina ponedora y mujer silenciosa, valen cualquier cosa.\n\n",
        "Gallina que al gallo espanta, córtale la garganta.\n\n",
        "Gallina que canta, de poner viene.\n\n",
        "Gallina vieja da buen caldo.\n\n",
        "Gallo fino no extraña gallinero.\n\n",
        "Gallo que es bueno, lo mismo canta en su corral que en el ajeno.\n\n",
        "Gallo que no canta, algo tiene en la garganta.\n\n",
        "Gana ahora que eres nuevo, para que puedas gastar de viejo.\n\n",
        "Gana al que te quiere mal, y tendrás un amigo más.\n\n",
        "Gana poco, pero gana siempre.\n\n",
        "Gana tiene de otra cosa la doncella que retoza.\n\n",
        "Ganar sin guardar, poco es de estimar.\n\n",
        "Garbanzos y judías, hacen buena compañía.\n\n",
        "Gato con guantes, no caza ratones.\n\n",
        "Gato dormilón, no pilla ratón.\n\n",
        "Gato enratado, no quiere pescado.\n\n",
        "Gato gordo honra su casa.\n\n",
        "Gato maullador, nunca buen cazador.\n\n",
        "Gato que mucho se lava, anuncia agua.\n\n",
        "Gato que no caza ¡qué pinta en casa!\n\n",
        "Gato y mujeres, buenas uñas tienen.\n\n",
        "Gaviota hacia tierra, marinero a la mierda.\n\n",
        "Genio y figura, hasta la sepultura.\n\n",
        "Gente de trato llano, esa es de mi agrado.\n\n",
        "Golondrina que con el ala roza la tierra, agua recela.\n\n",
        "Gotita a gotita, la sed crece y no se quita.\n\n",
        "Gozar al pedir, al pagar sufrir.\n\n",
        "Gozarse en el mal ajeno, no es de hombre bueno.\n\n",
        "Gozo anticipado, gozo malogrado.\n\n",
        "Gracias fuera de sazón, desgraciadas son.\n\n",
        "Gracias pierde quien promete y se detiene.\n\n",
        "Gran bien es castidad, ¿pero dónde está?\n\n",
        "Gran constipado, culo apretado.\n\n",
        "Gran desengaño, gran lección, aunque con daño.\n\n",
        "Gran deudo tiene corazones que bien se quieren.\n\n",
        "Gran pena debe ser, tener hambre y ver comer.\n\n",
        "Gran poder tiene el amor, pero el dinero mayor.\n\n",
        "Gran tormenta, a los débiles amedranta.\n\n",
        "Gran trabajo tiene, quien comentar a todos quiere.\n\n",
        "Grandezas de bastardía, a no haber habido putas, no las habría.\n\n",
        "Guárdate de falsa vieja y de risa de mal vecino.\n\n",
        "Guárdate de hombre que no habla y de can que no ladra.\n\n",
        "Guarda bien lo tuyo y no harán ladrón a ninguno.\n\n",
        "Guarda bien: pero no tanto que  no halles lo guardado.\n\n",
        "Guarda el melonar, te quitaré un melón si me lo das.\n\n",
        "Guarda que comer y no que hacer.\n\n",
        "Guarda y no protestes; porfía y no apuestes.\n\n",
        "Guarda y ten, y te vendrán a ver.\n\n",
        "Guardado está lo que guarda Dios; pero lo demás, no.\n\n",
        "Guárdame en casa y te honraré en la plaza.\n\n",
        "Guárdate de la furia de una mujer despechada.\n\n",
        "Guárdate del enemigo que llevas en ti y contigo.\n\n",
        "Guárdese el cojo y no eche la capa al toro.\n\n",
        "Guarismo eres y no más; según donde te pongan, así valdrás.\n\n",
        "Guerra avisada no mata soldado.\n\n",
        "Guerra y racimo comenzados, no son dejados.\n\n",
        "Gula y vanidad, crecen con la edad.",
        "\n\t",
        "\n \n\n",
        "Habla siempre que debas y calla siempre que puedas.\n\n",
        "Habladas o escritas las palabras, sobran las que no hacen falta.\n\n",
        "Hablando del rey de Roma, por la puerta asoma.\n\n",
        "Hablando, hablando, la ocasión se va pasando.\n\n",
        "Hablando se saben las cosas, callando se ignoran.\n\n",
        "Hablar, no cuanto puedas, sino cuanto debas.\n\n",
        "Habló el rey y dijo : mu.\n\n",
        "Hace buena cuenta quien con lo suyo se contenta.\n\n",
        "Hace la misma falta aquí que los perros en misa.\n\n",
        "Hace mal quien lo secundario hace principal.\n\n",
        "Hace mucho más año un hacha en la boca que en la mano.\n\n",
        "Hacienda de pluma, poco dura.\n\n",
        "Hacienda de señores, se la comen los señores.\n\n",
        "Haciendo y deshaciendo se va aprendiendo.\n\n",
        "Harto sabe quien sabe que no sabe.\n\n",
        "Hasta el más santo tiene su espanto.\n\n",
        "Hasta las gatas quieren alpargatas para no andar a gatas.\n\n",
        "Hasta lo bueno cansa, si es en mucha abundancia.\n\n",
        "Hasta los gatos quieren zapatos.\n\n",
        "Hasta para encender lumbre hay que tener costumbre.\n\n",
        "Hasta que es padecido, el mal no es conocido.\n\n",
        "Hasta que no hay colmillos, no hay niño.\n\n",
        "Hasta verlo en la era, llámalo hierba.\n\n",
        "Hay alegrías sosas y tristezas sabrosas.\n\n",
        "Hay confianzas que dan asco.\n\n",
        "Hay confianzas que matan.\n\n",
        "Hay tontos que al pronto no dan la cara de tonto.\n\n",
        "Haz bien y no mires a quien.\n\n",
        "Haz ruido y sacarás partido.\n\n",
        "Hazte cordero y te comerán los lobos.\n\n",
        "Hazte ropa una vez al año, pero de buen paño.\n\n",
        "Heredar hace medrar; que no trabajar.\n\n",
        "Hermosura sin talento, gallardía de jumento.\n\n",
        "Higos y nueces no se comen juntos todas las veces.\n\n",
        "Hija que se casa, la casa paterna arrasa.\n\n",
        "Hijo de gran ladrón, gran señorón.\n\n",
        "Hoja a hoja se come la alcachofa.\n\n",
        "Holgaz, tenazas; que muerto es el herrero.\n\n",
        "Hombre amañado, para todo es apañado.\n\n",
        "Hombre bien hablado, en todas partes bien mirado.\n\n",
        "Hombre bien vestido, nunca mal parecido.\n\n",
        "Hombre cortés, de todos estimado es.\n\n",
        "Hombre chiquitín, embustero y bailarín.\n\n",
        "Hombre hablador, poco cumplidor.\n\n",
        "Hombre lisonjero, falso y embustero.\n\n",
        "Hombrte muy escrupuloso, siempre será menesteroso.\n\n",
        "Hombre precavido, sabe el horario del marido.\n\n",
        "Hombre refranero, medido y certero.\n\n",
        "Hombre sin vicio ninguno, escondido tendrá alguno.\n\n",
        "Hortelano tonto, patata gorda.\n\n",
        "Hoy debiendo, mañana pagando, vamos trampeando.\n\n",
        "Hoy domingo y mañana fiesta, buena vida es esta.\n\n",
        "Hoy no se fía aquí, mañana sí.\n\n",
        "Huerta sin cerdo, no tiene dueño.\n\n",
        "Huéspedes de repente, ni me lo mientes.\n\n",
        "Huir ciando es menester, con honra se puede hacer.\n\n",
        "Humano es el errar y divino el perdonar.\n\n",
        "Humildad y paciencia, ambas van por una senda.\n\n",
        "Hurta y reparte, que es buen arte.\n\n",
        "Hurtar para dar a Dios, sólo el deminio lo aconsejó.\n\n",
        "Ida por ida, ir por ir, más vale a la taberna que a la botica.\n\n",
        "Ido de la vista e ido del corazón, casi una cosa son.\n\n",
        "idos los ladrones, se toman mil precauciones.\n\n",
        "Iglesia cerrada, ni culto ni nada.\n\n",
        "Ignorante y burro, todo es uno.\n\n",
        "Ignorar para preguntar y preguntar para saber, eso es aprender.\n\n",
        "Imite y supere el envidioso al envidiado; más que él será elogiado.\n\n",
        "Impedir lo que ha de ser, no puede ser.\n\n",
        "Incauto fui, hasta que cayendo aprendí.\n\n",
        "Industria, pluma y espada, si no hay estrella, no son nada.\n\n",
        "Ingratos hacen recatados.\n\n",
        "Injuriada pa paciencia, a veces en ira quiebra.\n\n",
        "Injurias y blasfemias,  por donde salen entran.\n\n",
        "Innovar, casi siempre para empeorar.\n\n",
        "Invierno, buen tiempo para el herrero y el hornero.\n\n",
        "Invierno frío, verano caluroso.\n\n",
        "Ir a cazar con hurón muerto, es mal acierto.\n\n",
        "Ir a trocar y no tener que, a muchos suele acontecer.\n\n",
        "Ir contra la corriente,  csi nunca es conveniente.\n\n",
        "Ir de bien en mejor, no hay cosa mejor.\n\n",
        "Ir de mal en peor, no hay cosa peor.\n\n",
        "Ir por lana y salir trasquilado.\n\n",
        "Ira de mujer, trueno y rayo es.\n\n",
        "Iráse lo apetecido, y quedará lo aborrecido.\n\n",
        "Irse bestia y volver más, muchas veces lo verás.",
        "\n \n",
        "Jabón y buenas manos sacan limpios paños.\n\n",
        "Jactancia es mala de San Benito hacer gala.\n\n",
        "Jamás creó una puerta Dios, sin que abriese dos.\n\n",
        "Jamás olvidó el que bien amó.\n\n",
        "Jamás se ha quedado el oro de ser robado.\n\n",
        "Jamón cocido en vino, hace al viejo niño.\n\n",
        "Jamón empezado, pronto mediado; jamón mediado, pronto acabado.\n\n",
        "Jamón y vino viejo, estiran el pellejo.\n\n",
        "Jarra nueva hace el agua fresca.\n\n",
        "Jeremías llora sus penas y no las mías.\n\n",
        "Jilgueros y ruiseñores, bonísimos cantores.\n\n",
        "Jinete chico en caballo grande, una pulga sobre un elefante.\n\n",
        "Jornada emprendida, medio concluida.\n\n",
        "Jornal adelantado, brazos quebrados.\n\n",
        "Jornal del obrero, suele quedarse en la tienda del tabernero.\n\n",
        "Joven madrugador, viejo trasnochador.\n\n",
        "Joven que nada duerme y viejo que siempre duerme, cerca tienen la muerte.\n\n",
        "Joven es quien está sano, aunque tenga ochenta años, y viejo doliente, aunque tenga veinte.\n\n",
        "Joven ventanera, mala mujer casadera.\n\n",
        "Joven y peluquero, !pies para que os quiero!\n\n",
        "Jóvenes y viejos, todos necesitamos consejos.\n\n",
        "Joya en una fea, la adorna, pero no la hermosea.\n\n",
        "Joya es la fama para bien guardarla.\n\n",
        "Juan Palomo; yo me lo guiso y yo me lo como.\n\n",
        "Juanes y burros, en cada casa suele haber uno.\n\n",
        "Juegan los burros y pagan los arrieros.\n\n",
        "Juego y bebida, casa perdida.\n\n",
        "Juegos de manos, juegos de villanos.\n\n",
        "Juegos de manos, ni a los piojos les son gratos.\n\n",
        "Juegos y  risas, esas son mis misas; comidas y cenas son mis novenas.\n\n",
        "Juez mal informado, fallo desacertado.\n\n",
        "Juez que admite regalos, llevarlo a palo.\n\n",
        "Juez que dudando condena, merece pena.\n\n",
        "Jugador que gana, emplázalo para mañana.\n\n",
        "Jugar con el tabernero es perder tiempo y dinero.\n\n",
        "Jugar limpio, bueno para la conciencia y malo para el bolsillo.\n\n",
        "Jugar y nunca perder, no puede ser.\n\n",
        "Jugué con quien no sabía y me llevó cuanto tenía.\n\n",
        "Juicio precipitado, casi siempre errado.\n\n",
        "Julio, el mes más corto cuando hay peculio.\n\n",
        "Junta de cuatro, junta del diablo.\n\n",
        "Junta de lobos, muerte de ovejas.\n\n",
        "Junta de pájaros, agua segura.\n\n",
        "Junta lo bueno con lo malo, y malo se volverá todo ello.\n\n",
        "Junto el dinero bueno con lo malo, todo ello se lo lleva el diablo.\n\n",
        "Juntos por el mundo van el bien y el mal.\n\n",
        "Jurado ha el espejo no hacer lo blanco negro.\n\n",
        "Juramento, juro y miento.\n\n",
        "Juramentos de amor y humo de chimenea, el viento se los lleva.\n\n",
        "Jurarves magaña, quien jura te engaña.\n\n",
        "Justicia, cosa muy buena; pero no en mi casa, en la ajena.\n\n",
        "Justicia, dios la conserve; pero de ella nos preserve.\n\n",
        "Justicia es agravio, cuando no la aplica el sabio.\n\n",
        "Justicia y no por mi casa.\n\n",
        "Justo es el mal que viene, si lo busca el que lo tiene.\n\n",
        "Justo es que pierda lo suyo, quien robar quiso lo tuyo.\n\n",
        "Justo es que temas al que teme a la pobreza.\n\n",
        "Juventud, calor y brío; vejez, tembladera y frío.\n\n",
        "Juventud con hambre quisiera yo, y vejez con hartura no.\n\n",
        "Juzga al hombre por sus acciones y no por sus doblones.\n\n",
        "Juzgan los enamorados, que todos tienen los ojos vendados.\n\n",
        "Juzgué de ligero y arrepentíme presto.\n\n",
        "La abadesa más segura, la de la edad madura.\n\n",
        "La abundancia da arrogancia.\n\n",
        "La abundancia hace infelices a los ricos.\n\n",
        "La alegría, Dios la da y el diablo la quita.\n\n",
        "La alegría rejuvenece, la tristeza envejece.\n\n",
        "La amante ama un día, la madre toda la vida.\n\n",
        "La astuta raposa borra las pisadas con la cola.\n\n",
        "La varaicia es mar sin fondo y sin orillas.\n\n",
        "La avaricia rompe el saco.\n\n",
        "La balanza no distingue el oro del plomo.\n\n",
        "La batata la hizo Dios, el boniato, no.\n\n",
        "La belleza y ta tontería, van siempre en compañía.\n\n",
        "La buena borrachera ha de durar una semana entera.\n\n",
        "La buena jornada empieza muy de mañana.\n\n",
        "La buena lectura, alivia la tristura.\n\n",
        "La buena lectura, distrae, enseña y cura.\n\n",
        "La buena solera hace el vino de primera.\n\n",
        "La buena suerte, durmiendo al hombre le viene.\n\n",
        "La buena suerte se pasa, y el saber se queda en casa.\n\n",
        "La calle es camino de todas partes.\n\n",
        "La capa del diablo, lo que por un lado tapa, por otro destapa.\n\n",
        "La cara bonita y la intención maldita.\n\n",
        "La cara más fea, la hermosura la hermosea.\n\n",
        "La caridad bien entendida empieza por uno mismo.\n\n",
        "La ciencia es locura, si no gobierna la locura.\n\n",
        "La ciencia hace soberbios, la fortuna, necios.\n\n",
        "La codicia rompe el saco.\n\n",
        "La compañía del ahorcado: ir con él y dejarle colgado.\n\n",
        "La conciencia es a la vez, testigo, fiscal y juez.\n\n",
        "La conciencia es un estorbo en el comercio.\n\n",
        "La cosa más baladí, para algo puede servir.\n\n",
        "La cruz de más excelencia es la cruz de la paciencia.\n\n",
        "La curiosidad anda en busca de novedad.\n\n",
        "La desgracia a la puerta vela, y en la primera ocasión, se cuela.\n\n",
        "La envidia sigue al mérito, como la sombra al cuerpo.\n\n",
        "La esencia fina viene en frasquito chico.\n\n",
        "La espina, ya nace con la punta fina.\n\n",
        "La excepción no  hace la regla, sino que estará fuera de ella.\n\n",
        "La experiencia no se fía de la apariencia.\n\n",
        "La fortuna es veleta, nunca se está quieta.\n\n",
        "La gallina, la mujer y el marrano, con la mano.\n\n",
        "La gente agradecida es gente bien nacida.\n\n",
        "La gracia del barbero es sacar la patilla de donde  no hay pelo.\n\n",
        "La hacienda bien ganada, con afán se guarda.\n\n",
        "La honra que se perdió, tarde o nunca se recobró.\n\n",
        "La honra y el provecho no duermen en el mismo lecho.\n\n",
        "La labranza es hermana gemela de la crianza.\n\n",
        "La labranza no tiene alabanza.\n\n",
        "La lengua, aunque no tiene huesos, los quiebra.\n\n",
        "La leña verde, mal se enciende.\n\n",
        "La letra, con sangre entra.\n\n",
        "La ley del embudo, para mí lo ancho y para tí lo agudo.\n\n",
        "La libertad es una alaja que con ningún dinero se paga.\n\n",
        "La mala costurera, larga la hebra.\n\n",
        "La mala palabra, más que un guijarro descalabra.\n\n",
        "La mancha de aceite, paso a pasito se extiende.\n\n",
        "La mayor ventura, menos dura.\n\n",
        "La mejor lotería, es una buena economía.\n\n",
        "La mejor maestra es la experiencia, mientras tengas paciencia.\n\n",
        "La mentira anda con muletas, y la verdad sin ellas.\n\n",
        "La mucha alegría y la mucha tristeza, muerte acarrean.\n\n",
        "La muerte y el juego, no respetan privilegios.\n\n",
        "La mujer decente, sufre más que se divierte.\n\n",
        "La mujer en casa, y la pata quebrada.\n\n",
        "La mujer experimentada, es temida y mal mirada.\n\n",
        "La mujer hace el amor cuando quiere y el hombre cuando puede.\n\n",
        "La mujer poco entendida, se casa sin tomar medidas.\n\n",
        "La mujer que no hace nada, es bien mirada.\n\n",
        "La mujer que no se casa, se seca como una pasa.\n\n",
        "La mujer te cambia hasta el modo de caminar.\n\n",
        "La mujer tiene derecho, si se mantiene en su techo.\n\n",
        "La noche para pensar, el día para obrar.\n\n",
        "La noticia mala llega volando, la buena, cojeando.\n\n",
        "La nuera barre para que la suegra no ladre.\n\n",
        "La ocasión es madre de la tentación.\n\n",
        "La ociosidad es madre de todos los vicios.\n\n",
        "La oprtunidad la pintan calva.\n\n",
        "La oportunidad se escapa por los pelos.\n\n",
        "La paciencia es buena ciencia.\n\n",
        "La peor cazuela es guisarla y no comerla.\n\n",
        "La que fue flor, algo le queda de olor.\n\n",
        "La que ha sido campesina, ni con guantes se pone fina.\n\n",
        "La que tiene cara honrada, no encuentra puerta cerrada.\n\n",
        "La suegra, ni aún de azúcar es buena.\n\n",
        "La suerte de la fea, la bonita la quisiera.\n\n",
        "La ventura es paño que poco dura.\n\n",
        "La vergüenza, una vez perdida, se perdió para toda la vida.\n\n",
        "La vida es corta y pasarla alegre, es lo que importa.\n\n",
        "La virtud hace nobles y el vicio innobles.\n\n",
        "La vida es corta, y pasarla bien es lo que importa.\n\n",
        "La viuda con otro amor, muy pronto se consuela.\n\n",
        "La zorra vieja en el lazo se mea.\n\n",
        "Labrador, trabaja y suda que dios te ayuda.\n\n",
        "Labrar en barbecho, es labrar necio.\n\n",
        "Ladrón que roba a ladrón, tiene cien años de perdón.\n\n",
        "Ladrón que roba poco, es tonto y loco.\n\n",
        "Ladrones roban millones, y son grandes señorones.\n\n",
        "Las desgracias vienen juntas, y lñas gracias muy espaciadas.\n\n",
        "Las leyes van, a donde quieren los reyes.\n\n",
        "Le dijo la rana al pez: \"no me pillarás otra vez\".\n\n",
        "Lección bien aprendida, tarde o nunca se olvida.\n\n",
        "Leche bien cocida, tres veces  subida.\n\n",
        "Libros y años hacen al hombre sabio.\n\n",
        "Lo barato, sale caro.\n\n",
        "Lo bien aprendido, nunca es perdido.\n\n",
        "Lo bueno y lo barato, no caben en un zapato.\n\n",
        "Lo hermoso, a todos da gozo.\n\n",
        "Lo importante no es vencer, lo importante es no ser vencido.\n\n",
        "Lo importante no es vivir mucho, sino vivir más.\n\n",
        "Lo inútil siempre es caro, aunque cueste barato.\n\n",
        "Lo prestado, es primo hermano de lo dado.\n\n",
        "Lo que bien empieza, bien acaba.\n\n",
        "Lo que deprisa se hace, despacio se llora.\n\n",
        "Lo que en la bonita es gracia, en la fea es desgracia.\n\n",
        "Lo que escatimes a tu mujer, no lo gastes en beber.\n\n",
        "Lo que la mujer no hace por amor, lo hace por despecho.\n\n",
        "Lo que mal empieza, mal acaba.\n\n",
        "Lo que mucho se usa, poco dura.\n\n",
        "Lo que no está firmado, no está amarrado.\n\n",
        "Lo que no fue tua año no fue tu daño.\n\n",
        "Lo que no quiere el hortelano le produce la huerta.\n\n",
        "Lo que no se empieza, no se acaba.\n\n",
        "Lo que obtener no puedo, es lo que más deseo.\n\n",
        "Lo que promete con el vino, se olvida por el camino.\n\n",
        "Lo que se han de comer los gusanos, que lo disfruten los ciudadanos.\n\n",
        "Lo que te han dado, recíbelo con agrado.\n\n",
        "Lo que vas a gastar en el adivino, mejor gástatelo en vino.\n\n",
        "Lobo con piel de cordero, es que sufre la cuesta de enero.\n\n",
        "Los casados, casa quieren.\n\n",
        "Los celos son malos consejeros.\n\n",
        "Los dineros del sacristán, cantando vienen, cantando se van.\n\n",
        "Los duelos me hicieron negra, que yo señor,  blanca era.\n\n",
        "Los favores de familia, no se pagan en toda la vida.\n\n",
        "Los hombres convengan, por la ley lo tengan.\n\n",
        "Los novios son como los mozos, se van unos y vienen otros.\n\n",
        "Los ojos brillan al patrón cuando encuentra un tontorrón.\n\n",
        "Los pecados son cadena, unos eslabones a otros  se agregan.\n\n",
        "Los pies del hortelano no estropean lo plantado.\n\n",
        "Los refranes no engañan a nadie.\n\n",
        "Los refranes y las tejas son cosas de casas viejas.\n\n",
        "Los refranes y los dichos viejos son sólo para pendejos.\n\n",
        "Los ricos viven de sus millones y los pobres de sus ilusiones.\n\n",
        "Los toros se ven mejor desde la barrera.\n\n",
        "Luego que tu pan comí, no me acordé de ti.\n\n",
        "Llaga incurable, vida miserable.\n\n",
        "Llama el dinero al dinero, y el holgar al caballero.\n\n",
        "Llámale a vino, vino, al pan, pan y todos se entenderán.\n\n",
        "Llámame gorrión y échame trigo.\n\n",
        "Llamar al toro desde la barrera, eso lo hace cualquiera.\n\n",
        "Llámome carrasco y donde me pica me arrasco.\n\n",
        "Llanto de heredero, poco duradero.\n\n",
        "Llave puesta, puerta abierta.\n\n",
        "Llave que en muchas manos anda, nada guarda.\n\n",
        "Llega lo inesperado y malogra todo lo pensado.\n\n",
        "Llegada la ocasión,  el más viejo, el más ladrón.\n\n",
        "Llegar y besar, suerte es singular.\n\n",
        "Llegar y pegar, Matías, no es para todos los días.\n\n",
        "Llena o vacía, casa que sea mía.\n\n",
        "Lleno es de bondad, quien nunca llegó a envidiar.\n\n",
        "Llevando lo que todos llevan, no harás moda nueva.\n\n",
        "Llevando y trayendo se pasa el tiempo.\n\n",
        "Llevar adarga para viivir vida larga.\n\n",
        "Llevar las cosas por rigor, no es lo mejor.\n\n",
        "Llevar y traer, de todo ha de haber.\n\n",
        "Llora, necio, llora tus perdidas horas.\n\n",
        "Llora tus penas y deja las ajenas.\n\n",
        "Llorando nacen todos, riendo ni uno solo.\n\n",
        "Llover sobre mojado, mil veces ha pasado.\n\n",
        "Llueva sobre su dueño, no sobre mí, que nada tengo.\n\n",
        "LLueve a cargas, que hecho está donde caigas.",
        "\n\t",
        "\n \n\n",
        "Llaga incurable, vida miserable.\n\n",
        "Llama el dinero al dinero, y el holgar al caballero.\n\n",
        "Llámale a vino, vino, al pan, pan y todos se entenderán.\n\n",
        "Llámame gorrión y échame trigo.\n\n",
        "Llamar al toro desde la barrera, eso lo hace cualquiera.\n\n",
        "Llámome carrasco y donde me pica me arrasco.\n\n",
        "Llanto de heredero, poco duradero.\n\n",
        "Llave puesta, puerta abierta.\n\n",
        "Llave que en muchas manos anda, nada guarda.\n\n",
        "Llega lo inesperado y malogra todo lo pensado.\n\n",
        "Llegada la ocasión, el más viejo, el más ladrón.\n\n",
        "Llegar y besar, suerte es singular.\n\n",
        "Llegar y pegar, Matías, no es para todos los días.\n\n",
        "Llena o vacía, casa que sea mía.\n\n",
        "Lleno es de bondad, quien nunca llegó a envidiar.\n\n",
        "Llevando lo que todos llevan, no harás moda nueva.\n\n",
        "Llevando y trayendo se pasa el tiempo.\n\n",
        "Llevar adarga para viivir vida larga.\n\n",
        "Llevar las cosas por rigor, no es lo mejor.\n\n",
        "Llevar y traer, de todo ha de haber.\n\n",
        "Llora, necio, llora tus perdidas horas.\n\n",
        "Llora tus penas y deja las ajenas.\n\n",
        "Llorando nacen todos, riendo ni uno solo.\n\n",
        "Llover sobre mojado, mil veces ha pasado.\n\n",
        "Llueva sobre su dueño, no sobre mí, que nada tengo.\n\n",
        "LLueve a cargas, que hecho está donde caigas.\n\n",
        "Machacando y más machacando se hace el gazpacho.\n\n",
        "Madre holgazana, cría hija cortesana.\n\n",
        "Madre pía, daña cía\n\n",
        "Madruga y verás, trabaja y tendrás.\n\n",
        "Mal acaba quien mal anda.\n\n",
        "Mal acierta quien sólo el interés se lleva.\n\n",
        "Mal acomodado es desnudar un santo para vestir a otro.\n\n",
        "Mal ajeno, de pelo cuelga.\n\n",
        "Mal ayuna el que mal come.\n\n",
        "Mal camino, no va a buen lugar.\n\n",
        "Mal de locura, sólo la muerte lo cura.\n\n",
        "Mal de muchos, consuelo de tontos.\n\n",
        "Mal de muchos, epidemia.\n\n",
        "Mal es sufrir, pero sufrirlo mal es mayor mal.\n\n",
        "Mal ganado es de guardar, doncellas y mozas para casar.\n\n",
        "Mal lo aliña quien en sus tiempos no labró la viña.\n\n",
        "Mal me quieren mis comadres porque digo las verdades.\n\n",
        "Mal ojo le veo al tuerto.\n\n",
        "Mal oledor, mal catador.\n\n",
        "Mal su bolsa defiende quien al fiado vende.\n\n",
        "Mal te quiere quien con lisonjas te viene.\n\n",
        "Mal viene el Don con la carga de paja.\n\n",
        "Mala hierba, nunca muere.\n\n",
        "Mala y engañosa ciencia es juzgar por las apariencias.\n\n",
        "Malas nuevas, como el rayo llegan.\n\n",
        "Malo es callar cuando conviene hablar.\n\n",
        "Malo es el zamarro de espulgar, y el viejo de castigar.\n\n",
        "Malo es errar, pero peor es perseverar.\n\n",
        "Malo un rico empobrecido, peor un pobre enriquecido.\n\n",
        "Malo, pero ajeno, sabe a bueno.\n\n",
        "Malos reyes, muchas leyes.\n\n",
        "Mancha en honra, más pronto se echa que se borra.\n\n",
        "Manda y haz, buen ejemplo darás.\n\n",
        "Mande la razón y obedezca la pasión.\n\n",
        "Manden unos, manden otros, los tontos siempre somos nosotros.\n\n",
        "Mano  lavada, salud bien guardada.\n\n",
        "Mano que te da de comer no has de morder.\n\n",
        "Mano sobre mano, como mujer de escribano.\n\n",
        "Manos blancas, no ofenden.\n\n",
        "Manos frías, corazón ardiente.\n\n",
        "Manos que no dais, ?qué esperáis?\n\n",
        "Maña y saber, para todo es menester.\n\n",
        "Marzo marzuelo, un día malo y otro bueno.\n\n",
        "Marzo ventoso y abril lluvioso, sacan a mayo florido y hermoso.\n\n",
        "Más ata pelo de coño que maroma de barco.\n\n",
        "Más bien duerme el deudor que su acreedor.\n\n",
        "Más cagado que palo de gallinero.\n\n",
        "Más corre un galgo que un podenco.\n\n",
        "Más cura el tiempo que soles y vientos.\n\n",
        "Más discurre un enamorado que cien abogados.\n\n",
        "Más discurre un hambriento que cien letrados.\n\n",
        "Más honran buenos vestidos que buenos apellidos.\n\n",
        "Más mató la receta que la escopeta.\n\n",
        "Más puede Dios solo que los sdiablos todos.\n\n",
        "Más que las costumbres, los dineros, hacen a los hijos caballeros.\n\n",
        "Más sabe el diablo por viejo que por diablo.\n\n",
        "Más tiran dos tetas que un par de carretas.\n\n",
        "Más tiran nalgas eb lecho que bueyes en barbecho.\n\n",
        "Más vale aprovechar que tirar.\n\n",
        "Más vale caer en gracia que ser gracioso.\n\n",
        "Más vale color en la cara que dolor en el corazón.\n\n",
        "Más vale dar que recibir, si te lo puedes permitir.\n\n",
        "Más vale estar solo que mal acompañado.\n\n",
        "Más vale ir solo que mal acompañado.\n\n",
        "Más vale lo malo conocido que lo bueno por conocer.\n\n",
        "Más vale llegar a tiempo que rondar un año.\n\n",
        "Más vale maña que fuerza.\n\n",
        "Más vale malo conocido que bueno por conocer.\n\n",
        "Más vale muchos pocos que pocos muchos.\n\n",
        "Más vale pájaro en mano que ciento volando.\n\n",
        "Más vale perder un minuto en la vida, que la vida en un minuto.\n\n",
        "Más vale poco y bien tenido que mucho y mal atendido.\n\n",
        "Más vale pocos muchos, que muchos pocos.\n\n",
        "Más vale ponerse una vez colorado que ciento amarillo.\n\n",
        "Más vale prevenir que curar.\n\n",
        "Más vale que digan: aquí corrió y no aquí murió.\n\n",
        "Más vale ser una mal  realizador, que un magnífico ideador.\n\n",
        "Más vale ser desconfiado, que amanecer engañado.\n\n",
        "Más vale ser un pobre hombre, que un hombre pobre.\n\n",
        "Más vale ser un rico labrador que un marqués pobretón.\n\n",
        "Más vale tarde que nunca.\n\n",
        "Más vale un mal arreglo que un buen pleito.\n\n",
        "Más vale un \"toma\", que dos \"te daré\".\n\n",
        "Más vale una cuchara de suerte que una olla de sabiduría.\n\n",
        "Más ven cuatro ojos que dos.\n\n",
        "Más vuela la fama mala que la buena.\n\n",
        "Mear claro y recio deja al médico por necio.\n\n",
        "Mejor es resignarse que lamentarse.\n\n",
        "Mejor es ser cabeza de ratón que cola de león.\n\n",
        "Mejor maestra es la pobreza que la riqueza.\n\n",
        "Menos correr y más hacer.\n\n",
        "Mentiras de día y peos de noche, los hay a troche y moche.\n\n",
        "Mentiroso sin memoria, pierde el hilo de la historia.\n\n",
        "Mientras el cuerdo duda, el loco emprende y termina la aventura.\n\n",
        "Mientras mis mentiras cuento, no me parece que miento.\n\n",
        "Mientras tengas hijas en la cuna, no llames puta a ninguna.\n\n",
        "Mira a tu suegra, así será tu mujer de vieja.\n\n",
        "Mira tus culpas y tus penas, y olvídate de las ajenas.\n\n",
        "Mire usted que dicha, perder el asno y hallar la cincha.\n\n",
        "Modestia exagerada, modestia falsa.\n\n",
        "Mozo rondador, no puede ser madrugador.\n\n",
        "Muchas veces no son las cosas lo que parecen.\n\n",
        "Mucho apretar, pronto aflojar.\n\n",
        "Mucho ayuda quien no estorba.\n\n",
        "Mucho ofrecer y poco dar, juntos suelen andar.\n\n",
        "Mucho saber, menos ignorar es.\n\n",
        "Muchos a disponer, ninguno a obedecer.\n\n",
        "Muchos locos empezaron creyéndose sabios.\n\n",
        "Muchos que parecen corderos, son lobos carniceros.\n\n",
        "Muchos que viven cantando, mueren llorando.\n\n",
        "Muerta la gata, los ratones bailan.\n\n",
        "Muerto el hombre más celebrado, a los diez días, olvidado.\n\n",
        "Muerto el perro, se acabó la rabia.\n\n",
        "Mujer aseada, aunque sea jorobada.\n\n",
        "Mujer asomada a la ventana, o es puta o está enamorada.\n\n",
        "Mujer casada que trabaja, trabaja fuera y trabaja en casa.\n\n",
        "Mujer de lengua certera, mujer refranera.\n\n",
        "Mujer enferma. mujer eterna.\n\n",
        "Mujer graciosa, vale más que hermosa.\n\n",
        "Mujer hermosa y buena espada, de muchos son codiciada.\n\n",
        "Mujer que espera al príncipe azul, viste a los santos de tul.\n\n",
        "Mujer sin varón, ojal sin botón.\n\n",
        "Mujer tan ancha. es que no usa la escoba y menos la plancha.\n\n",
        "Mujeres juntas, ni difuntas.\n\n",
        "Mujeres y avellanas, muchas salen vanas.\n\n",
        "Músico pagado, contento pero desafinado.\n\n",
        "Músico pagado, toca mal son.\n\n",
        "muy pronto te cansarás y en un año te amansarás.",
        "\n ",
        "\n\t",
        "\n \n\n",
        "Nada creas, sini lo que veas.\n\n",
        "Nadie da palos de balde.\n\n",
        "Nadie es profeta en su tierra.\n\n",
        "Nadie experimenta en cabeza ajena.\n\n",
        "Nadie hable mal del día hasta que la noche llegue.\n\n",
        "Nadie le da vela en este entierro.\n\n",
        "Nadie sabe lo que tiene, hasta que lo ha pedido.\n\n",
        "Nadie sabe lo que vale un duro, hasta que no lo pide con apuro.\n\n",
        "Nadie se muere hasta que Dios quiere.\n\n",
        "Nadie tira piedras a su tejado.\n\n",
        "Naipes, mujeres y vino, mal camino.\n\n",
        "Necesidad disimulada es necesidad doblada.\n\n",
        "Necio es quien con necios anda.\n\n",
        "Negocio de enterrador, negocio asegurador.\n\n",
        "Ni el prometer empobrece, ni el dar enriquece.\n\n",
        "Ni pidas a quien pidió, ni sirvas a quien sirvió.\n\n",
        "Ni son todos los que están, ni están todos los que son.\n\n",
        "Ni  tan corto que no alcance, ni tan largo que se pase.\n\n",
        "Ni tanto ni tan calvo.\n\n",
        "Ni uno de cada ciento, de su suerte está contento.\n\n",
        "Ni virtud en la juventus, ni en la vejez salud.\n\n",
        "Ni vive, ni deja vivir.\n\n",
        "Ningún burro se queda calvo.\n\n",
        "Ningún jorobado se quiere ver la joroba.\n\n",
        "Ningún perro lamiendo engorda.\n\n",
        "Ninguno ganó fama dándole las doce en la cama.\n\n",
        "Ninguno más fama tiene que la que darle quieren.\n\n",
        "Niño que llora, de mear se ahorra.\n\n",
        "Niño quieto y callado, es que hace algo mlo.\n\n",
        "No basta parecerlo, hay que serlo.\n\n",
        "No bebas agua que no veas, ni firmes carta que no leas.\n\n",
        "No busques a la vez fotuna y mujer.\n\n",
        "No compres casa sin esquina, ni mujer que no sepa cocina.\n\n",
        "No con quien naces, sino con quien paces.\n\n",
        "No confíes del peón que tiene las manos finas.\n\n",
        "No cuentes dinero delante de los pobres.\n\n",
        "No cuentes los polluelos antes que salgan los huevos.\n\n",
        "No da quien tiene, sino quien quiere.\n\n",
        "No dejes para mañana comida, hembra o vino.\n\n",
        "No dejes para otros lo que no quieras para ti.\n\n",
        "No desprecies a quien poco es, que algún días mucho podrá ser.\n\n",
        "No es amistad la que siempre pide y  nunca da.\n\n",
        "No es de hombre prudente nadar contra la corriente.\n\n",
        "No es el diablo tan feo como pintado lo vemos.\n\n",
        "Ni es fácil ganar; pero es más difícil conservar.\n\n",
        "No es habilidad poca saber nadar y guardar la ropa.\n\n",
        "No es lo mismo predicar que dar ejemplo.\n\n",
        "No es más limpio el que más limpia sino el que menos ensucia.\n\n",
        "No es más rico el que más tiene, sino el que menos necesita.\n\n",
        "No es oro todo lo que reluce.\n\n",
        "No es tan fiero el león como lo pintan.\n\n",
        "No esperes que otro haga por lo que a ti se te paga.\n\n",
        "No está el que fía, porque salió a dar palos a uno que le debía.\n\n",
        "No estés jugando en el bar si has de plantar el melonar.\n\n",
        "No fío, porque pierdo lo mío.\n\n",
        "No gozar para no sufrir, es la regla del buen vivir.\n\n",
        "No hables mal de las mujeres si te espera una en casa.\n\n",
        "No hagas cosas buenas que parezcan malas.\n\n",
        "No hagas leña del árbol débil, haz palillos.\n\n",
        "No has de ceder con quien naces, sino con quien paces.\n\n",
        "No hay cosa más barata que la que se compra.\n\n",
        "No hay cosa que no tenga su contra.\n\n",
        "No hay enemigo fácil, pero sí amigo difícil.\n\n",
        "No hay enemigo pequeño.\n\n",
        "No hay hermosura sin gordura.\n\n",
        "No hay hombre sin hmbres.\n\n",
        "No hay hombres pobres, sino pobres hombres.\n\n",
        "No hay joven fea, ni vieja hermosa.\n\n",
        "No hay mal que cien años dure, ni persona que lo aguante.\n\n",
        "No hay mal que por bien no venga.\n\n",
        "No hay mejor ahorrar, que poco gastar.\n\n",
        "No hay mejor ciencia que paciencia y penitencia.\n\n",
        "No hay mejor espejo que el amigo viejo.\n\n",
        "No hay mejor palabra que la que está por decir.\n\n",
        "No hay mujer más buena que la mujer ajena.\n\n",
        "No hay mujer sin pero, ni sin tacha caballero.\n\n",
        "No hay mula con cuernos, ni mujer discreta.\n\n",
        "No hay nadie perfecto, sólo que algunos abusan.\n\n",
        "No hay peor sordo que el que no quiere oír.\n\n",
        "No hay provecho propio sin daño para otro.\n\n",
        "No hay tonto que no se tenga por listo.\n\n",
        "No llenarás bien la panza, si antes no haces matanza.\n\n",
        "No muchas cosas bien aprendidas, sino pocas y bien asbids.\n\n",
        "No olvides que la fortuna cambia como la luna.\n\n",
        "No por mucho madrugar, amanece más temprano.\n\n",
        "¿No querías caldo?, pues toma tres tazas.\n\n",
        "No recomiendes a nadie sino quieres que te reclamen.\n\n",
        "No se acuerda el cura de cuando fue sacristán.\n\n",
        "No se bañaba y se bañó, su mujer se lo pidió.\n\n",
        "No se hizo la miel para la boca del asno.\n\n",
        "No se me olvidará..., mientras me acuerde.\n\n",
        "No soy monedita de oro, para caer bien a todos.\n\n",
        "No te acostumbres a lo que no dure.\n\n",
        "No te alabes antes de que acabes.\n\n",
        "No te alabes tanto si quieres llegar a santo.\n\n",
        "No te canses en pensar, si los otros han de hablar.\n\n",
        "No te cierres una puerta, si no has abierto otra.\n\n",
        "No te digo que te vayas, pero ahí tienes la puerta.\n\n",
        "No te fíes de las nieblas, ni de las promesas de suegra.\n\n",
        "No te hagas mucho el tonto, que al final terminarás siéndolo.\n\n",
        "No te metas donde salir no puedas.\n\n",
        "No te pongas el parche antes de que te salga el grano.\n\n",
        "No temas a la competencia, teme a tu propia incompetencia.\n\n",
        "No tires piedras sobre tu tejado.\n\n",
        "No todos los que val a la feria compran o venden en ella.\n\n",
        "No todos los viejos son sabios, ni todos  los sabios son viejos.\n\n",
        "No vendas la piel de oso antes de haberlo cazado.\n\n",
        "Nobleza, obliga; y agradecimiento liga.\n\n",
        "Nunca acaba el que nunca empieza.\n\n",
        "Nunca digas de este agua no beberé.\n\n",
        "Nunca es tarde si la dicha es buena.\n\n",
        "Nunca falta Dios a los pobres.\n\n",
        "Nunca falta quie te dé un duro, cuando no estas en apuros.\n\n",
        "Nunca hables de la soga, en la casa del ahorcado.\n\n",
        "Nunca les falta que hacer ni al cura, ni al diablo ni a la mujer.\n\n",
        "Nunca llueve a gusto de todos.\n\n",
        "Nunca prometas con lo que cumplir no cuentas.\n\n",
        "Nunca se acuesta uno sin saber unas cosa nueva.\n\n",
        "Nunca segundas partes fueron buenas.\n\n",
        "Nunca te cierres la puerta, que el mundo da muchas vueltas.\n\n",
        "Nunca te dejes vencer por lágrimas de mujer.\n",
        "\n\t",
        "\n \n\n",
        "O al puente o al vado, si no hemos de pasar a nado.\n\n",
        "O bien, o mal, va a lo suyo cada cual.\n\n",
        "O con el mundo o con Dios; pero no a la par los dos.\n\n",
        "Obediencia y paciencia son la mejor ciencia.\n\n",
        "Obra acabada, a dios agrada.\n\n",
        "Obra de chapucero cuesta poco, pero vale menos.\n\n",
        "Obras buenas, hazlas a manos llenas; malas, ni una hagas.\n\n",
        "Obras hacen linajes, no nombres ni trajes.\n\n",
        "Obras son amores, que no buenas razones.\n\n",
        "Obras vea yo; palabras, no.\n\n",
        "Ocasión desaprovechada, necedad probada.\n\n",
        "Ocasión que se pasó, pájaro que voló.\n\n",
        "Ocasión que se va, quien sabe si volverá.\n\n",
        "Oficial diestro, pronto se hace maestro.\n\n",
        "Oficio que no mantiene a su amo, vaya al diablo.\n\n",
        "Ofrecer y no dar, es deber y no pagar.\n\n",
        "Oídos que bien oyen, consejos encierran.\n\n",
        "Oigo mi gallo cantar, pero no sé en que corral.\n\n",
        "Oír a todos, creer a pocos.\n\n",
        "Oír, ver y callar, para con nadie tropezar.\n\n",
        "Ojos que no ven, corazón que no siente.\n\n",
        "Olla con jamón y gallina, a los muertos resucita.\n\n",
        "Oración de ciegos, mal rezada y peor pagada.\n\n",
        "Orden y medida, pasarás bien la vida.\n\n",
        "Oye lo que yo digo y no mires lo que hago.\n\n",
        "Oye los consejos de todo el mundo, y sigue el tuyo.\n\n",
        "Padre millonario y trabajador, hijo vago y malgastador.\n\n",
        "Paga en tres veces, tarde, mal y nunca.\n\n",
        "Pagan justos por pecadores.\n\n",
        "Palabra dicha, no tiene vuelta.\n\n",
        "Palabras melosas, siempre engañosas.\n\n",
        "Palo dado, ni Dios lo quita.\n\n",
        "Palos con gusto no duelen.\n\n",
        "Pan con pan, comida de tontos.\n\n",
        "Para ese viaje no se necesitan alforjas.\n\n",
        "Para hilar una mentira, siempre hace falta madeja.\n\n",
        "Para morirse, siempre hay tiempo.\n\n",
        "Para muestra basta un botón.\n\n",
        "Para prosperar, vender y comprar.\n\n",
        "Para todo mal, un refrán, y para todo bien, también.\n\n",
        "Pelillos a la mar, y lo pasado a olvidar.\n\n",
        "Pereza, llave de pobreza.\n\n",
        "Perro ladrador, poco mordedor.\n\n",
        "Pesar ajeno, no quita el sueño.\n\n",
        "Pesar compartido, pronto es ido.\n\n",
        "Piensa el ladrón que todos son de su misma condición.\n\n",
        "Piensa mal y acertarás.\n\n",
        "Poco a poco llegaremos antes.\n\n",
        "Poco a poco se anda todo.\n\n",
        "Poco puede dar el que nada tiene.\n\n",
        "Pocos pelos, pero bien peinados.\n\n",
        "Poderoso caballero es don dinero.\n\n",
        "Por so pasa, moja.\n\n",
        "Por donde entra la cabeza, todo el cuerpo entra.\n\n",
        "Por el color se vende el paño.\n\n",
        "Por el hilo se saca el ovillo.\n\n",
        "Por ir mirando a la luna, me caí en la laguna.\n\n",
        "Por las cuentas del rosario, suele subirse al pecho el diablo.\n\n",
        "Por mucho madrugar, aparecen las ojeras.\n\n",
        "Por mucho que un hombre se afane, siempre hay quien le gane.\n\n",
        "Por probar, nada se pierde.\n\n",
        "Por que otro se tire por el balcón, no voy a tirarme yo.\n\n",
        "Por un mal chiste de un buen amigo perdiste.\n\n",
        "Por un oído me entra y por otro me sale.\n\n",
        "Porque un día maté a  un perro, mataperros me llamaron.\n\n",
        "Predicar en desierto sería gran desacierto.\n\n",
        "Primero es la obligación que la devoción.\n\n",
        "Primero son los presentes que los ausentes.\n\n",
        "Pronto y bien rara vez, juntos se ven.\n\n",
        "Que bien canta María después de la comida.\n\n",
        "Que bien se trilla fuera de la parva!\n\n",
        "Que estudien los burros, que yo ya se mucho.\n\n",
        "Que cada cual espante sus pulgas.\n\n",
        "Que cada palo aguante su vela.\n\n",
        "Que cada sacristán doble por su difunto.\n\n",
        "!Qué Dios se lo pague!, y yo me lo trague.\n\n",
        "Que la haga el que la deshizo.\n\n",
        "¿Qué necesidad hay de dar los cuartos al pregonero?\n\n",
        "Quéjese de la muela aquel al que le duela.\n\n",
        "Que tu mano derecha no sepa   lo hace la izquierda.\n\n",
        "Quien a buen árbol se arrima, buena sombra le cobija.\n\n",
        "Quien a decir agrias verdades se pone, agrias verdades oye.\n\n",
        "Quien a dos amos sirve, siempre termina mal.\n\n",
        "Quien a hierro mata, a hierro muere.\n\n",
        "Quien  a mano ajena espera, mal yenta y peor cena.\n\n",
        "Quien administra hacienda ajena, no se acuesta sin cena.\n\n",
        "Quien administra tus bienes, por suyos los tiene.\n\n",
        "Quien al asno alaba, tal hijo le nazca.\n\n",
        "Quien al escoger mucho titubea, lo peor se lleva.\n\n",
        "Quien al molino va, enharinado saldrá.\n\n",
        "Quien algo quiere ser, algo ha de comprender.\n\n",
        "Quien anda con buenos, parece uno de ellos.\n\n",
        "Quien anda deprisa es el que tropieza.\n\n",
        "Quien asno nació, asno murió.\n\n",
        "Quien bien te quiere, te hará llorar.\n\n",
        "Quien borracho se acuesta, con agua se desayuna.\n\n",
        "Quien buen norte tiene, seguro va y seguro viene.\n\n",
        "Quien calla, otorga.\n\n",
        "Quien canta, su mal espanta.\n\n",
        "Quien canta, su miedo espanta.\n\n",
        "Quien carece de amistades, carece de compromisos.\n\n",
        "Quien caza sin perros, se pierde en los cerros.\n\n",
        "Quien con toros anda, a torear aprende.\n\n",
        "Quien da lo que tiene, a pedir se queda.\n\n",
        "Quien da primero, da dos veces.\n\n",
        "Quien da y quita lo dado, es villano desalmado.\n\n",
        "Quien de paja su casa ha hecho, témale al fuego.\n\n",
        "Quien desea aprender, pronto llegará a saber.\n\n",
        "Quien escucha su mal oye.\n\n",
        "Quien espera, desespera.\n\n",
        "Quien habla sin razonar, mucho lo ha de lamentar.\n\n",
        "¿Quien hace caso de mediosdías habiendo días enteros?\n\n",
        "Quien hace un cesto hace cientos.\n\n",
        "Quien hizo el cohombro que se lo cargue al hombro.\n\n",
        "Quien la haga que la pague.\n\n",
        "Quien limpia su caballo no es lacayo.\n\n",
        "Quien mal anda, mal acaba.\n\n",
        "Quien manda, manda y cartuchera en el cañón.\n\n",
        "Quien más mira, menos ve.\n\n",
        "Quien mea claro y pee fuerte, enseña los huevos a la muerte.\n\n",
        "Quien mucho abarca, poco parieta.\n\n",
        "Quien nada hace, nada teme.\n\n",
        "Quien nada sabe de subida, nada sabe de bajada.\n\n",
        "Quien no cumple su palabra al fin su desdicha labra.\n\n",
        "Quien no miente, no viene de buena gente\n\n",
        "Quien no es agradecido no es bien nacido.\n\n",
        "Quien no mira el derrotero, es majadero.\n\n",
        "Quien no se arriesga, no gana.\n\n",
        "Quien no se aventura, no pasa la mar.\n\n",
        "Quien no te conozca, que te compre.\n\n",
        "Quien no tuviese que hacer, que arme navío o tome mujer.\n\n",
        "Quien parte y reparte, se lleva la mejor parte.\n\n",
        "Quien presume de aventuras tiene más ganas de trofeos.\n\n",
        "Quien promete amor eterno es porque desconoce los cuernos.\n\n",
        "Quien quiera peces, que se moje el culo.\n\n",
        "¿Quien sabe las vueltas que puede dar una llave?\n\n",
        "Quien se alegra del mal del vecino, el suyo le viene de camino.\n\n",
        "Quien se duerme, no pesca peces.\n\n",
        "Quien se levanta tarde, ni va a misa ni come carne.\n\n",
        "Quien se pica, ajos come.\n\n",
        "Quien se quemare, que sople.\n\n",
        "Quien se quiera matar, que coma coles por San Juan.\n\n",
        "Quien siembra vientos, recoge tempestades.\n\n",
        "Quien solo se ríe, de sus maldades se acuerda.\n\n",
        "Quien su palabra no mantiene, a las consecuencias se atiene.\n\n",
        "Quien supo esperar, llega a triunfar.\n\n",
        "Quien te administra, a tu costa se suministra.\n\n",
        "Quien todo lo niega, todo lo confiesa.\n\n",
        "Quien re conozca que te compre.\n\n",
        "Quien te quiere, no te hiere.\n\n",
        "Quien tiene boca se equivoca.\n\n",
        "Quien tiene compañero, tiene amigo y consejero.\n\n",
        "Quien tiene noches alegres, ha de soportar mañanas tristes.\n\n",
        "Quien tiene poco que ponerse, rápido está engalanado.\n\n",
        "Quien tuvo, retuvo.\n\n",
        "Quien tuvo y ahorró, para la vejez guardó.\n\n",
        "Quien una vez te engañó, que no lo haga dos.\n\n",
        "Quien va pasito a pasito, llega descansado.\n\n",
        "Quien vengarse quiere, calle y espere.\n\n",
        "Quien virtudes siembra, fama siega.\n\n",
        "Quiere meter la cuerda y sacar listón.\n\n",
        "Quitando la piedra, se quita el tropezón.",
        "\n \n",
        "Rábanos sin pan, poco o nada te  alimentarán.\n\n",
        "Raído y roto, cerca está lo uno de lo otro.\n\n",
        "Rana que canta, señal de agua, la de su charca.\n\n",
        "Raro es el regalo tras el que no se esconde algo malo.\n\n",
        "Rebuznar es de burros, rebuznar de cazurros.\n\n",
        "Rebuzné una vez, y por burro quedé.\n\n",
        "Rectificar es de sabios.\n\n",
        "Refrán de palo, refrán de fuego.\n\n",
        "Refranes y consejos, todos son buenos.\n\n",
        "Refranes y sustos, hay para todos los gustos.\n\n",
        "Regla para bien vivir, callar después de ver y oir.\n\n",
        "Remendando, remendando, vamos la vida pasando.\n\n",
        "Remendando y zurciendo, vamos viviendo.\n\n",
        "Reniego del amigo, que se come sólo lo suyo y lo mío conmigo.\n\n",
        "Repara en la casa ajena, y hallarás chica tu pena.\n\n",
        "Repartiendo de l oajeno, ninguno es cicatero.\n\n",
        "Repetido y a la larga, lo más dulce amarga.\n\n",
        "Repicar y andar en la procesión, no puede ser.\n\n",
        "Resbalón y tropezón, avisos de  caída son.\n\n",
        "Resbalada no es caída, pero es cosa parecida.\n\n",
        "Resultó peor el remedio que la enfermedad.\n\n",
        "Ríete de lo de aquí abajo y manda el mundo al carajo.\n\n",
        "Riña de amantes, agua referescante.\n\n",
        "Riñas de enamorados, amores doblados.\n\n",
        "¿Riñen los amos? mal augurio para los criados.\n\n",
        "Risa liviana, cabeza vana.\n\n",
        "Rosa que muchos huelen, su fragancia pierde.\n\n",
        "Rubias y morenas, sacan a un hombre de penas.\n\n",
        "Ruin que convida, deja a todos sin comida.\n\n",
        "Sabe tanto, que sabe a mierda.\n\n",
        "Saber amar, es mucho saber.\n\n",
        "Saber mucho y decir tonterías, lo vemos todos los días.\n\n",
        "Saber es poder.\n\n",
        "Saber y no recordar, es lo mismo que ignorar.\n\n",
        "Saberlo ganar y saberlo gastar, eso es disfrutar.\n\n",
        "Sabiduría probada, no dársele a uno para nada.\n\n",
        "Sabios conocí; sabios para los otros y necios para mí.\n\n",
        "Saca, pero pon, y siempre habrá en el bolsón.\n\n",
        "Salud, dinero y bien vino, e irme a la gloria de camino.\n\n",
        "Salud para mí, trabajo para mi marido.\n\n",
        "Sarna con gusto no pica.\n\n",
        "Se cree el ladró nque todos son de su condición.\n\n",
        "Se dice el milagro, pero no el Santo.\n\n",
        "Se olvida una buena acción, y no un buen bofetón.\n\n",
        "Secreto bien guardado, pliego lacrado y sellado.\n\n",
        "Secreto entre mujeres, secreto no eres.\n\n",
        "Según con quien te encontré, así te trate.\n\n",
        "Según el sapo es la pedrada.\n\n",
        "Según el soldado, así se le da la boleta de alojado.\n\n",
        "Según serás, así merecerás.\n\n",
        "Según te verán, así te tratarán.\n\n",
        "Sembrar poco y mucho recoger, no puede ser.\n\n",
        "Septiembre, o seca las fuentes o se lleva los puentes.\n\n",
        "Ser bueno, a veces no es tan bueno.\n\n",
        "Ser bueno lo manda Dios, y aparentarlo es mejor.\n\n",
        "Ser casta y de buena pasta, para buena mujer no basta.\n\n",
        "Ser desagradeciso es ser mal nacidos.\n\n",
        "Ser pobre y rico en un día, milagro es de santa Lotería.\n\n",
        "Si a estribor gaviotas ves, la otra banda babor es.\n\n",
        "Si a la abeja ves beber, muy pronto verás llover.\n\n",
        "Si a tu vecino quieres mal, mete las cabras en su olivar.\n\n",
        "Si buen consejo tomara, otro gallo le cantara.\n\n",
        "Si del sur el viento es, botas de agua a los pies.\n\n",
        "Si dices las verdades, pierdes las amistades.\n\n",
        "Si Dios no te ha dado gloria, confórmate con la fama.\n\n",
        "Si el alcalde corta pinos, ¿qué no harán los demás vecinos?\n\n",
        "Si el mozo supiera y el viejo pudiera, ¿qué se les resistiera?.\n\n",
        "Si el trabajo dignifica, ser digno nada significa.\n\n",
        "Si el trabajo enorgullece, recuerda que el orgullo es pecado.\n\n",
        "Si entre burros te ves, rebuzna alguna vez.\n\n",
        "Si eres escrupuloso, no esperes ser muy rico ni muy famoso.\n\n",
        "Si eres oveja, te comen los lobos.\n\n",
        "Si eres pobre, no quieras imitar al rico.\n\n",
        "Si eres un burro teñido, cuando llueva esarás perdido.\n\n",
        "Si hay trato, pueden ser amigos perro y gato.\n\n",
        "Si la envidia fuera tiña, cuántos tiñosos habría.\n\n",
        "Si la nube es negra, cuídate de la piedra.\n\n",
        "Si la vida te es ingrata, ya no le hagas más favores.\n\n",
        "Si las orejas sacude la burra, lluvia segura.\n\n",
        "Si le dices tu secreto a una mujer, de dominio público ha de ser.\n\n",
        "Si mucho las pintas y regalas, de buenas hijas, harás malas.\n\n",
        "Si no hubiera cabras, no habría cabritos.\n\n",
        "Si no quieres decepciones, no te hagas ilusiones.\n\n",
        "Si oyes un solo trueno, ten por seguro el mal tiempo.\n\n",
        "Si quieres que crezca más, en la lluna llena lo has de podar.\n\n",
        "Si quieras que la gente se rías, cuenta tus penas María.\n\n",
        "Si quieres que te siga el can, dale pan.\n\n",
        "Si quieres quedar bien, nunca digas que te va muy bien.\n\n",
        "Si quieres ser estafado, paga por adelantado.\n\n",
        "Si quieres ser señor, que tu mujer sea mejor.\n\n",
        "Si quieres verte obedecer, manda poco y bien.\n\n",
        "Si se vierte el salero, faltará la sal, pero no el agüero.\n\n",
        "Si te casas con un hombre rico, es igual que sea feo o bonito.\n\n",
        "Si te he visto no me acuerdo.\n\n",
        "Si te pica el alacrán, corre, corre sacristán.\n\n",
        "Si te pica un alacrán, encuentra una pala y vete a acostar.\n\n",
        "Si te sobra el tiempo de joven, de viejo se te esconde.\n\n",
        "Si te vieres en prosperidad, acuérdate de tu adversidad.\n\n",
        "Si tomas un mal camino, no esperes un buen destino.\n\n",
        "Si tu mujer trabaja, no tienes con que espantarla.\n\n",
        "Si tu vecina te alaba y felicita es que para algo te necesita.\n\n",
        "Si tu vida es dulce, haz mermeladas.\n\n",
        "Si tu vida es adversa, pon la reserva.\n\n",
        "Si una puerta se ciera, otra se abre.\n\n",
        "Si ves las estrelas brillar, sal marinero a la mar.\n\n",
        "Si vives alegre, rico eres.\n\n",
        "Si vives con tu suegra y tu mujer, pronto te echas a perder.\n\n",
        "Si vives de fiado, vives señalado.\n\n",
        "Siempre ayuda la verdad.\n\n",
        "Siempre es mejor el camino más corto.\n\n",
        "Siempre habla un cojo cuando hay que correr.\n\n",
        "Siempre pan tierno, casa sin gobierno.\n\n",
        "Siempre pide de más, para que no te den de menos.\n\n",
        "Siempre que ha de hablar un lisiado, en la puerta un jorobado.\n\n",
        "Sin dudar, no hay acertar.\n\n",
        "Sin la bolsa llena, ni rubia ni morena.\n\n",
        "Sin plumas y cacareando, como el gallo de Morón.\n\n",
        "Sin un duro, no ha futuro.\n\n",
        "Sin un ramito de locura, no hay humana criatura.\n\n",
        "Sólo deja para los demás lo que no quieras hacer tu mismo.\n\n",
        "Sólo no da traspiés el que no tiene pies.\n\n",
        "Sólo pica la abeja a quien poco la maneja.\n\n",
        "Son más los días que las alegrías.\n\n",
        "Suegra y sin dinero, al brasero.\n\n",
        "Suegras, nueras y cuñadas, son asas de caldera mal arregladas.\n\n",
        "Sufre callando lo que no puedes remediar hablando.\n\n",
        "Tabernero diligente, de quince arrobas hace veinte.\n\n",
        "Tal para cual, la puta y el rufián.\n\n",
        "Tan mala memoria tengo, que si te he visto no me acuerdo.\n\n",
        "Tanto debes, tanto vales.\n\n",
        "Tanto ganado, tanto gastado.\n\n",
        "Tanto hace por su fama quien te envidia como quien te alaba.\n\n",
        "Tanto la lima mordió, que sin dientes se quedó.\n\n",
        "Tanto quiere la loca a sus hijos, que los mata a cariños.\n\n",
        "Tanto le alabas que nunca acabas.\n\n",
        "Tanto tienes, tanto te adulan.\n\n",
        "Tanto va el cántaro a la fuente que se rompe.\n\n",
        "Tantos años al marqués, y no sabe menear el abanico.\n\n",
        "Ten rebaño de cabras, si hay muchos hijos para guardarlas.\n\n",
        "Tiempo al pez, que picará alguna vez.\n\n",
        "Tiempo pasado, con pena recordado.\n\n",
        "Tiene más mido que vergüenza.\n\n",
        "Tienes más salidas que una autopista.\n\n",
        "Tienes menos futuro que el Papa en una mezquita.\n\n",
        "Tienes menos futuro que una docena de ostras con limón.\n\n",
        "Tienes menos sesos que una piedra.\n\n",
        "Toda demasía enfada y hastía.\n\n",
        "Todo en la vida tiene su medida.\n\n",
        "Todo lo mudable es poco estimable.\n\n",
        "Todo lo que hagas por depecho, estará mal hecho.\n\n",
        "Todo salto tiene riesgo.\n\n",
        "Todo se pega, menos la hermosura.\n\n",
        "Todo tiene fin, hasta los higos del confín.\n\n",
        "Todos dan consejo y pocos lo toman.\n\n",
        "Todos desnudos nacemos, aunque vestidos no vemos.\n\n",
        "Todos los días son días de aprender, y de enseñar también.\n\n",
        "Toma una cucharada de tu misma medicina.\n\n",
        "Tómame a cuestas y verás lo que peso.\n\n",
        "Trance peligroso es tener por las orejas al lobo.\n\n",
        "Tras buen soplo, buen sorbo.\n\n",
        "Tras cornudo, apaleado, y mándale bailar.\n\n",
        "Tras un tiempo, otro vendrá, y Dios dirá.\n\n",
        "Tropezando y cayendo al andar va el niño aprendiendo.\n\n",
        "Tu deseo bueno sea, para quien bien te desea.\n\n",
        "Tu montón y mi montón, cuanto más separados, mejor.\n\n",
        "Tu mujer te pedirá disculpas cuando la luna se caiga.\n\n",
        "Tu secreto en tu seno, y no en el ajeno.\n\n",
        "Tus hijos harán contigo, lo que tú hicieres conmigo.\n\n",
        "Un abogado listo, te hará creer lo que nunca has visto.\n\n",
        "Un abogado y un asno, saben más que un abogado.\n\n",
        "Un alma sola, ni canta ni llora.\n\n",
        "Un amigo es como la sangre, que acude a la herida sin que le llamen.\n\n",
        "Un año bueno da para siete malos.\n\n",
        "Un aumento de caudal, nunca viene mal.\n\n",
        "Un buen consejo, no tiene precio.\n\n",
        "Un buen libro y entendido lector, tal para cual son los dos.\n\n",
        "Un ciego lloraba un día porque espejo quería.\n\n",
        "Un clavo saca a otro clavo.\n\n",
        "Un día con la suegra, un día de tinieblas.\n\n",
        "Un día de obra, un mes de escoba.\n\n",
        "Un día menos, una arruga más.\n\n",
        "Un diablo bien vestido, por un ángel es tenido.\n\n",
        "Un dolor alivia otro dolor, y un amor cura otro amor.\n\n",
        "Un espejo no sabe ser embustero.\n\n",
        "Un gallo en un estercolero desafía al mundo entero.\n\n",
        "Un grano no hace granero, pero ayuda al compañero.\n\n",
        "Un hombre con buen talento, vale por ciento.\n\n",
        "Un hombre, una palabra; una mujer, una carretada.\n\n",
        "Un invierno en casa, muy pronto se pasa.\n\n",
        "Un médico cura, dos dudan, y tres muerte segura.\n\n",
        "Un mes de experiencia enseña más que diez años de ciencia.\n\n",
        "Un padre puede mantener diez hijos, diez hijos no pueden mantener a un padre.\n\n",
        "Un sabio y un tonto, sabe más que un sabio solo.\n\n",
        "Un secreto bien guardé; aciértalo tú, que yo lo diré.\n\n",
        "Un suspiro es poco alivio.\n\n",
        "Un zapatero, un sastre  y un barbero, tres personas distintas y ninguno es verdadero.\n\n",
        "Una a una, pronto se le acaban al racimo las uvas.\n\n",
        "Una aguja en un pajar, es difícil de encontrar.\n\n",
        "Una boca y dos orejas, tenemos; para que oigamos más que hablemos.\n\n",
        "Una buena bota, el camino acorta.\n\n",
        "Una buena capa, todo lo tapa.\n\n",
        "Una comida sin vino, es como un día sin sol.\n\n",
        "Una cosa es predicar y otra distinta dar ejemplo.\n\n",
        "Una cosa es predicar y otra dar trigo.\n\n",
        "Una cosa es ser sincero, y otra cosa ser grosero.\n\n",
        "Una cosa es ser tambor y otra cosa es ser tamborilero.\n\n",
        "Una de cal  y otra de arena, hacen la mezcla buena.\n\n",
        "Una de cal y otra de arena, hacen la plática amena.\n\n",
        "Una desgracia, a cualquiera le pasa.\n\n",
        "Una deuda, veite engendra.\n\n",
        "Una equivocación, cualquiera la tiene.\n\n",
        "Una golondrina no hace verano.\n\n",
        "Una hora de alegría, compensa diez malos días.\n\n",
        "Una hora de contento, vale por ciento.\n\n",
        "Una mano lava a la otra, y las dos, la cara.\n\n",
        "Una maravilla, con otra se olvida.\n\n",
        "Una mentira, madre es de cien hijas.\n\n",
        "Una mujer no es lo que vale, es lo que cuesta.\n\n",
        "Una obra mala, con una buena se paga.\n\n",
        "Una onza de vanidad deteriora un quintal de mérito.\n\n",
        "Una que hice y tres que pensé hacer, cuatro que me apunté.\n\n",
        "Una sola araña cien moscas apaña.\n\n",
        "Una sola mano no aplaude.\n\n",
        "Una vez que el convidado ha comido, ponlo pronto en el camino.\n\n",
        "Una vez te casarás, pero mil te arrepentirás\n\n",
        "Una vez un papel rompí y cien veces me arrepentí.\n\n",
        "Una visita larga, ¿A quien no carga?\n\n",
        "Unas veces riendo y otras llorando, vamos pasando.\n\n",
        "Uno a ganar y cinco a gastar, milagrito será ahorrar.\n\n",
        "Uno caza la liebre en el prado, y otro la caza en el plato.\n\n",
        "Uno come la ftura aceda y otro tiene la dentera.\n\n",
        "Uno es el que trabaja y otro el que se lleve la ganancia.\n\n",
        "Uno por el otro y la casa sin barrer.\n\n",
        "Uno que a redentor se metió, crucificado murió.\n\n",
        "Uno trabajando y cuatro mirando, el caminos está arreglado.\n\n",
        "Unos dicen lo que saben, y otros saben lo que dicen.\n\n",
        "Unos llevan la fama y otros escardan la lana.\n\n",
        "Unos nacen con estrella y otros nacen estrellados.\n\n",
        "Unos por otros, y la casa sin barrer.\n\n",
        "Unos tanto y otros tan poco.\n\n",
        "Unos tienen la fama y otros cardan la lana.\n\n",
        "Unos visten el altar, para que otros digan la misa.\n\n",
        "Úntate con aceite, que si no sanares, te pondrá reluciente.\n\n",
        "Uñas de gato y hábitos de beato.\n\n",
        "Uñas largas, con guantes de seda se tapan.",
        "\n \n",
        "Vaca bramadora, llama al lobo que la coma.\n\n",
        "Vaca flaca, siempre parece ternera.\n\n",
        "Vaca grande, y el caballo que ande.\n\n",
        "Vaca de muchos, bien ordeñada y mal alimentada.\n\n",
        "Vaca ladrona no olvida el portillo.\n\n",
        "Vale más pan con amor, que gallina con dolor.\n\n",
        "Vale más rodear que mal pasar.\n\n",
        "Vale más ser envidiada que envidiosa.\n\n",
        "Vale menos que lo que costó bautizarle.\n\n",
        "Valentón y rufián, allá se van.\n\n",
        "Valientes por el diente, conozco yo más de veinte.\n\n",
        "Vanamente piensa quien sin Dios hace la cuenta.\n\n",
        "Variedad es causa de amenidad.\n\n",
        "Vaso quebrado, dura mucho porque no se usa.\n\n",
        "Váyase lo perdido por lo ganado.\n\n",
        "Ve delante cuando huyeres.\n\n",
        "Ve despacio y no llegarás cansado.\n\n",
        "Ve donde no tellaman y volverás con las orejas gachas.\n\n",
        "Vejez y hermosura, nunca se vieron juntas.\n\n",
        "Vengas enhorabuena si traes la cena.\n\n",
        "Ven más cuatro ojos que dos.\n\n",
        "Venir como anillo al dedo.\n\n",
        "Ver para creer y para no errar, tocar.\n\n",
        "Ver para creer, y no toda vez.\n\n",
        "Ver pecar, convida a pecar.\n\n",
        "Ver y no tocar, se llama respetar.\n\n",
        "Vereda no cría hierba.\n\n",
        "Vergüenza y virginidad, cuando se pierden, para la eternidad.\n\n",
        "Viaje de luna de miel; ni es viaje, ni ves luna, ni es de miel.\n\n",
        "Vida bien concertada, vida holgada.\n\n",
        "Vieja que cura, te lleva a la sepultura.\n\n",
        "Viejo con mujer hermosa, mala cosa.\n\n",
        "Viejo que paga compañía, mantiene tres casas en un día.\n\n",
        "Viento del solano, agua en la mano.\n\n",
        "Viento, mujer y fortuna, mudables como la luna.\n\n",
        "Vino, amigo, aceite y tocino, son mejores los más antiguos.\n\n",
        "Vino y amores, de viejo los mejores.\n\n",
        "Vino y mujer, te dan la vuelta y te ponen al revés.\n\n",
        "Virtud da la vida y el vicio la quita.\n\n",
        "Visitas de tarde en tarde, y corticas.\n\n",
        "Visitas, pocas y corticas.\n\n",
        "Vísteme despacio que tengo prisa.\n\n",
        "Viuda que no se consuela, será por pobre o por fea.\n\n",
        "Viudas, casadas y doncellas, buenas son todas ellas.\n\n",
        "Vive como viejo si quieres llegar a serlo.\n\n",
        "Vive de tus padres, hasta que tus hijos te mantengan.\n\n",
        "Vivir juntado es igual que casado.\n\n",
        "Vivirás dulce vida si refrenas tu ira.\n\n",
        "Vos contento y yo pagada, venid a menudo a casa.\n\n",
        "Vuela el tiempo y nos arrastra en su vuelo.\n\n",
        "Vuelta al cuidado, que canta el gallo.\n\n",
        "Vuelva usted el sábado, que hoy no hay mendrugos.\n\n",
        "Vuélvase lo suyo a su dueño, y tendr´s buen sueño.\n\n",
        "¿Y quién dijo que el diablo no tiene hermanas?\n\n",
        "Ya acaecido el hecho, tarde llega el consejo.\n\n",
        "Ya apareció el perdido, y más valía que no hubiese aparecido.\n\n",
        "Ya entre locos me metí, y lo que fuera de ellos será de mí.\n\n",
        "Ya hecho el daño, todos lo hubiésemos evitado.\n\n",
        "Ya la esperanza perdida, ¿qué queda que perder en esta vida?\n\n",
        "Ya muerta la burra, vino la albarda.\n\n",
        "Ya no hay fiadores: matáronlos los malos pagadores.\n\n",
        "Ya pasado lo de atrás, lo de menos es lo demás.\n\n",
        "Ya que aprendiste a cobrar, aprende también a trabajar.\n\n",
        "Ya que me das el consejo, dame también el remedio.\n\n",
        "Ya que no eres casto, se cauto.\n\n",
        "Ya que uno dé campanada, que suene y que sea sonada.\n\n",
        "Yerro es tomar oficio ajeno y dejar el propio.\n\n",
        "Yerros por amores, merecen mil perdones.\n\n",
        "Yeso y cal, cubre mucho mal.\n\n",
        "Yo mando a mi gato, y mi gato manda a su rabo.\n\n",
        "Yo me atraco de jamón, y el envidioso sufre la indigestión.\n\n",
        "Yo me morí, y que cosas vi.\n\n",
        "Yo por ti, tú por otro, y no por mí.\n\n",
        "Yo que callo, bien en mis adentros hablo.\n\n",
        "Yo que la buscaba, y ella que no se quiso esconder, se juntaron el hambre con las ganas de comer.\n\n",
        "Yunta buena o yunta mala, el buer arador, bien ara.\n\n",
        "Zamarra vieja, más calienta que una nueva.\n\n",
        "Zamarras y sermones no son para el tiempo de calores.\n\n",
        "Zanahoria y nabo, buenos casados.\n\n",
        "Zanahorias y nabos, primos hermanos.\n\n",
        "Zangamanga mal fraguada, sólo a los bobos engaña.\n\n",
        "Zanja tu cuestión por albedrío de buen varón.\n\n",
        "Zapato que le duela a quien  sin llamar se cuela.\n\n",
        "Zapateador que bien zapatea, bien se menea.\n\n",
        "Zapatero a tus zapatos.\n\n",
        "Zapatero en su banquilla, rey de Castilla.\n\n",
        "Zapatero remendón, bien aprovecha el cambrillón.\n\n",
        "Zapatero remendón, ya en el oficio lleva el don.\n\n",
        "Zapatero remendón, suela vieja y almidón.\n\n",
        "Zapateros y sastres que no fueran embusteros, no serías satres ni zapateros.\n\n",
        "Zapateros; los lunes borrachos y los demás días embusteros.\n\n",
        "Zapaticos de charol, ni para el frío ni para el calor.\n\n",
        "Zapato de amigo, la suela quebrada y el hilo podrido.\n\n",
        "Zapato de ramplón de larga duración\n\n",
        "Zapato de tres, del primero que llegue es.\n\n",
        "Zapato que aprieta, no me peta.\n\n",
        "Zapato que aprieta, otro se lo meta.\n\n",
        "Zapato roto o sano, más vale en el pie que en la mano.\n\n",
        "Zorra dormilona, su cara lo pregona.\n\n",
        "Zorra en viña, aligera la vendimia.\n\n",
        "Zorra que  duerme de día, de noche anduvo de cacería.\n\n",
        "Zorra vieja, en el lazo se mea.\n\n",
        "Zorras y alcahuetas, todas son tretas.\n\n",
        "Zorrilla que mucho tarda, caza aguarda.\n\n",
        "Zorro dormilón, no caza gallinas.\n\n",
        "Zorros en zorrera el humo los echa afuera.\n\n",
        "Zozobra la verdad, más nunca ahogada  la verás.\n\n",
        "Zumba con el desigual en casa, y zumbará contigo en la plaza.\n\n",
        "Zumbido de mosquito, música de violín chiquito.\n\n",
        "Zumo de limón, zumo de bendición.\n\n",
        "Zumo de parras, la alegría de la casa.\n\n",
        "Zúñeme esta oreja; mal está diciendo de mí alguna puta vieja.\n\n",
        "Zurciendo y remendando, vamos tirando.\n\n",
        "Zurcir bien, es más que tejer.\n\n",
        "Zurcir y remendar y mejores tiempos esperar; y si no vinieren, será lo que Dios quisiere.\n\n",
        "Zurdos y cojos, denme en los ojos.\n\n",
        "Zurra y más zurra, hasta que la vara se quiebre o caiga la burra.\n\n",
        "¿Zurría la panza? Pide pitanza.\n\n",
        "Zurrón de mendigo, nunca bien henchido.\n"
    ]
}